<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Sat, 15 Mar 2008 16:32:21 &#45;0700 -->
<!--X-Message-Id: BLU121&#45;W34B25BDB88905E229B984A990B0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00426.html">Date Prev</a>][<a href="msg00427.html">Date Next</a>][<a href="msg00426.html">Thread Prev</a>][<a href="msg00430.html">Thread Next</a>][<a href="index.html#00428">Date Index</a>][<a href="threads.html#00428">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Sat, 15 Mar 2008 19:31:51 -0400</li>
<li><em>Authentication-results</em>: mta156.mail.re1.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<DIV id=left2>
<DIV id=buscador_despliegues>



<TABLE cellSpacing=0 cellPadding=0 width=120 border=0>
<TBODY>
<TR>
<TD vAlign=top> </TD>
<TD vAlign=top><A rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><IMG height=14 alt=Buscar src="" width=15 border=0></A></TD></TR></TBODY></TABLE>
</DIV>
<DIV id=nombreseccion_detalle>&nbsp; </DIV></DIV>
<DIV id=nota_principaldespliegue>
<H1>Vicepresidente de EE.UU. viaja a Medio Oriente para promover la paz </H1>
<DIV id=bajada_despliegue>
<P class=datosnoticia><FONT color=#800000 size=4>Nota: Amados hermanos, este titular de esta noticia esta muy re bueno para una revista de humor. Digo esto, porque lo habitual es que estos se&#xF1;ores norteamericanos lo &#xFA;nico que promueven&nbsp; - y no solo promueven, sino que practican - es la muerte y las guerras. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT></P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>S&#xE1;bado&nbsp;15 de Marzo de 2008&nbsp;<BR>19:04&nbsp;<BR>AFP</P>WASHINGTON.- El vicepresidente de Estados Unidos, Dick&nbsp; Cheney, viaja hacia Medio Oriente este domingo, con la esperanza de ayudar a&nbsp; revivir el estancado proceso de paz en la regi&#xF3;n y lograr que aliados &#xE1;rabes&nbsp;como los sauditas hagan m&#xE1;s para frenar la influencia de Ir&#xE1;n en Irak.<BR><BR>El viaje de diez d&#xED;as del vicepresidente norteamericano se inicia en&nbsp; momentos en que la campa&#xF1;a hacia las elecciones presidenciales empieza a cobrar&nbsp; vigor y el mundo se prepara para recordar el quinto aniversario de la invasi&#xF3;n&nbsp; a Irak, liderada por Estados Unidos, que se cumple el 19 de marzo en Washington&nbsp; y el 20 en Bagdad.<BR><BR>Los tumultos pol&#xED;ticos en L&#xED;bano, la situaci&#xF3;n de Siria, la violencia en&nbsp; Gaza y los elevados precios del petr&#xF3;leo estar&#xE1;n ciertamente sobre la mesa&nbsp; durante las visitas de Cheney a Om&#xE1;n, Arabia Saudita, Israel, Cisjordania y&nbsp; Turqu&#xED;a, dijo el viernes el asesor del vicepresidente John Hannah.<BR><BR>"Hay una lista muy larga y una agenda muy rica", dijo Hannah, que asesora&nbsp; al vicepresidente en materia de seguridad nacional.<BR><BR>Cheney "tiene relaciones&nbsp; muy profundas, relaciones personales con numerosos l&#xED;deres en esos pa&#xED;ses",&nbsp;dijo.<BR><BR>No se espera que Cheney presione mucho al rey saudita Abdula para que&nbsp; aumente su producci&#xF3;n de petr&#xF3;leo, o ejerza su influencia para que los pa&#xED;ses&nbsp; de la OPEP lo hagan, en medio de un alza estratosf&#xE9;rica de los precios del&nbsp; crudo, que vienen ti&#xF1;endo con el color del petr&#xF3;leo la campa&#xF1;a electoral&nbsp; estadounidense.<BR><BR>"No estoy seguro de que (Cheney) quiera algo m&#xE1;s que una discusi&#xF3;n&nbsp; concienzuda y responsable sobre la situaci&#xF3;n actual en el mercado mundial de&nbsp; energ&#xED;a", dijo un alto funcionario estadounidense que pidi&#xF3; no ser&nbsp; identificado, en una rueda de prensa previa al viaje.<BR><BR>En lugar de eso, el vicepresidente estadounidense pedir&#xE1; a ese aliado de&nbsp; Estados Unidos que se aproxime al nuevo gobierno iraqu&#xED;, un paso que la fuente&nbsp; consider&#xF3; fundamental para contener la influencia de Ir&#xE1;n en la regi&#xF3;n.<BR><BR>Al mencionar la reciente visita a Bagdad del presidente iran&#xED;, Mahmud&nbsp; Ahmadinejad, el funcionario coment&#xF3; que "no hay mucha competencia, no hay&nbsp; muchos otros actores de primer nivel en la regi&#xF3;n que est&#xE9;n abriendo un camino&nbsp; hacia Bagdad".<BR><BR>"Estados Unidos puede hacer mucho por Irak, pero no puede suministrarle un&nbsp; sost&#xE9;n en el mundo &#xE1;rabe, una especie de legitimaci&#xF3;n para que el nuevo&nbsp; proyecto iraqu&#xED; que est&#xE9; perfectamente integrado con sus vecinos", explic&#xF3; el&nbsp; funcionario.<BR><BR>El vicepresidente estadounidense se reunir&#xE1; con el primer ministro israel&#xED;,&nbsp; Ehud Olmert, y otros altos funcionarios y, por separado, con el presidente&nbsp; palestino Mahmud Abbas y con el primer ministro Salam Fayyad para animar a&nbsp; ambos lados a seguir adelante con las conversaciones de paz que hab&#xED;an acordado&nbsp; en la conferencia de Annapolis, en el estado norteamericano de Maryland.<BR><BR>Cheney "ir&#xE1; b&#xE1;sicamente como un buen soldado en los t&#xE9;rminos del proceso de&nbsp; Annapolis, lo que forma parte de su responsabilidad, y se pone en juego menos&nbsp; prestigio que si lo hiciera el propio presidente (George W. Bush), aunque el&nbsp; presidente ir&#xE1; en mayo", expres&#xF3; el ex embajador estadounidense en la ONU, John&nbsp; Bolton.<BR><BR>La secretaria de Estado norteamericana, Condoleezza Rice, planea volver a&nbsp; Israel y los territorios palestinos en abril, como parte del esfuerzo de&nbsp; Washington para asegurar un acuerdo antes de que Bush deje la Casa Blanca en&nbsp; enero de 2009, dentro de menos de 10 meses.<BR><BR>Cheney dir&#xE1; a ambas partes que deben seguir adelante con las obligaciones&nbsp; que contrajeron en la "hoja de ruta" hacia la paz, y que "hay riesgos y&nbsp; compromisos que vale la pena tomar", dijo el funcionario, que pidi&#xF3; el&nbsp; anonimato.<BR><BR>En Turqu&#xED;a, buena parte de las conversaciones se concentrar&#xE1; en las&nbsp; incursiones de ese aliado de la OTAN en el norte de Irak, para perseguir a&nbsp; separatistas kurdos del Partido de los Trabajadores de Kurdist&#xE1;n (PKK), y en la&nbsp; promesa renovada de que Estados Unidos seguir&#xE1; ayudando a Irak a combatir lo&nbsp; que califica como un grupo terrorista, dijo el funcionario.<BR><BR>En Oman, Cheney agradecer&#xE1; a los gobernantes por su ayuda "silenciosa pero&nbsp; significativa" en la guerra contra el terrorismo y les prometer&#xE1; que Washington&nbsp; no aflojar&#xE1; su presi&#xF3;n sobre el programa at&#xF3;mico de Teher&#xE1;n que, seg&#xFA;n las&nbsp; sospechas de Occidente, est&#xE1; dirigido a la fabricaci&#xF3;n de armas nucleares</DIV></DIV><br /><hr />&#xBF;Aburrido? Ingresa ya y diviertete como nunca en MSN Juegos. <a rel="nofollow" href='http://juegos.cl.msn.com/' target='_new'>MSN Juegos</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00426.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00427.html">Bofetada africana a los EE.UU : AFRICOM, base non grata</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00426.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00430.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00428"><strong>Date</strong></a></li>
<li><a href="threads.html#00428"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
