<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?Ivaqbjf&#45;1252?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Fri, 22 Feb 2008 18:33:51 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W24C381E6E61B1AC3F83507991E0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00320.html">Date Prev</a>][<a href="msg00324.html">Date Next</a>][<a href="msg00319.html">Thread Prev</a>][<a href="msg00324.html">Thread Next</a>][<a href="index.html#00323">Date Index</a>][<a href="threads.html#00323">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 22 Feb 2008 23:32:38 -0300</li>
<li><em>Authentication-results</em>: mta169.mail.re3.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<TABLE cellSpacing=0 cellPadding=0 width=120 border=0>
<TBODY>
<TR>
<TD vAlign=top></TD>
<TD vAlign=top><A rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><IMG height=14 alt=Buscar src="" width=15 border=0></A></TD></TR></TBODY></TABLE>
<DIV id=nombreseccion_detalle>&nbsp; </DIV>
<DIV id=nota_principaldespliegue>
<H1>Putin advierte que apoyo a Kosovo se volver&#xE1; contra Occidente</H1>
<DIV id=bajada_despliegue>
<P class=datosnoticia><FONT color=#800000 size=4>Nota: Amados hermanos, estas declaraciones, tanto del Presidente de Rusia, as&#xED; como del enviado de Rusia ante la OTAN, Dmitry Rogozin, sobre que Rusia utilizar&#xE1; la fuerza militar bruta en Kosovo, fueron dadas a conocer, pero sin mayor preocupaci&#xF3;n por occidente. Tengo la impresi&#xF3;n bastante certera y&nbsp;esto no es para embravecerlos, de que las afirmaciones o advertencias de Rusia, son tomadas como mucha liviandad por occidente, es decir, como que son puras tonteras. Por lo general son dichas en un tono de despreocupaci&#xF3;n. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT></P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>Viernes&nbsp;22 de Febrero de 2008&nbsp;<BR>21:40&nbsp;<BR>AP</P>MOSC&#xDA;.&#x2014; El Presidente ruso Vladimir Putin advirti&#xF3; el viernes a los pa&#xED;ses occidentales que el reconocimiento a la independencia de Kosovo podr&#xED;a volverse en su contra y golpearlos en la cabeza.<BR><BR>Las declaraciones televisadas, efectuadas durante una reuni&#xF3;n informal de l&#xED;deres de las ex rep&#xFA;blicas sovi&#xE9;ticas, fueron las m&#xE1;s fuertes que haya formulado el jefe del Kremlin desde que los l&#xED;deres albaneses de Kosovo declararon su independencia de Serbia.<BR><BR>M&#xE1;s temprano, el enviado de Rusia ante la OTAN, Dmitry Rogozin, advirti&#xF3; el viernes que Mosc&#xFA; quiz&#xE1; recurra a la "fuerza militar bruta" para obtener el respeto internacional si todas las naciones de la Uni&#xF3;n Europea reconocen la independencia de Kosovo y la alianza atl&#xE1;ntica abusa de su autoridad en la provincia.<BR><BR>Otros funcionarios rusos buscaron bajarle el tono a esa posici&#xF3;n y dijeron que la disputa deber&#xED;a resolverse de manera pac&#xED;fica.Putin us&#xF3; la reuni&#xF3;n de presidentes de la Mancomunidad de Estados Independientes &#x2014;una organizaci&#xF3;n de ex estados sovi&#xE9;ticos controlada por Rusia&#x2014; para criticar a las naciones occidentales que reconocieron la independencia de Kosovo. <BR><BR>Entre esos pa&#xED;ses est&#xE1;n Estados Unidos, Gran Breta&#xF1;a, Alemania y Francia. "El precedente de Kosovo es un precedente aterrador. B&#xE1;sicamente est&#xE1; rompiendo el sistema de relaciones internacionales que ha prevalecido no s&#xF3;lo por d&#xE9;cadas sino por siglos. Y sin dudas esto provocar&#xE1; una cadena de consecuencias imprevistas", sostuvo Putin.<BR><BR>Los gobiernos que han reconocido a Kosovo "est&#xE1;n equivoc&#xE1;ndose con lo que est&#xE1;n haciendo", agreg&#xF3;. "Se trata de un palo con dos puntas y la otra se devolver&#xE1; y los golpear&#xE1; en la cabeza en alg&#xFA;n momento".<BR><BR>Mosc&#xFA; ha protestado intensamente por la declaraci&#xF3;n de independencia de Kosovo, que desencaden&#xF3; protestas serbias violentas y disputas internacionales sobre el reconocimiento o no de esa naci&#xF3;n incipiente.<BR><BR>Rogozin, el embajador de Rusia ante la OTAN, dijo que el ej&#xE9;rcito ruso podr&#xED;a involucrarse si todas las naciones de la Uni&#xF3;n Europea reconocen la independencia de Kosovo sin el acuerdo de las Naciones Unidas.</DIV></DIV><br /><hr />Ingresa ya a MSN Deportes y ent&#xE9;rate de las &#xFA;ltimas novedades del mundo deportivo. <a rel="nofollow" href='http://msn.foxsports.com/fslasc/' target='_new'>MSN Deportes</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00320.html">agente di commercio</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00324.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00319.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00324.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00323"><strong>Date</strong></a></li>
<li><a href="threads.html#00323"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
