<!-- MHonArc v2.6.16 -->
<!--X-Subject: Chacareros &#45; Grafico sencillo de lo que nadie nos dijo... -->
<!--X-From-R13: "RWTG@RWD POWDSE" <qvshaqveonverfNsvoregry.pbz.ne> -->
<!--X-Date: Wed, 02 Apr 2008 16:44:46 &#45;0700 -->
<!--X-Message-Id: 011c01c8951a$632cae20$38b072c8@personal -->
<!--X-Content-Type: multipart/mixed -->
<!--X-Derived: bin6BGv7Jhu1s.bin -->
<!--X-Derived: pptSbNiMybgez.ppt -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Chacareros - Grafico sencillo de lo que nadie nos dijo...</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00505.html">Date Prev</a>][<a href="msg00493.html">Date Next</a>][<a href="msg00491.html">Thread Prev</a>][<a href="msg00495.html">Thread Next</a>][<a href="index.html#00492">Date Index</a>][<a href="threads.html#00492">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Chacareros - Grafico sencillo de lo que nadie nos dijo...</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Chacareros - Grafico sencillo de lo que nadie nos dijo...</li>
<li><em>From</em>: &quot;DIFUNDIR BAIRES&quot; &lt;<a href="wl@wikileaks.org">difundirbaires@fibertel.com.ar</a>&gt;</li>
<li><em>Date</em>: Wed, 2 Apr 2008 20:36:32 -0300</li>
<li><em>Authentication-results</em>: mta476.mail.mud.yahoo.com  from=; domainkeys=neutral (no sig)</li>
<li><em>Illegal-object</em>: Syntax error in To: address found on avas-mr08.fibertel.com.ar:	To:	&lt;Undisclosed-Recipient: ; &gt;					      ^-illegal end of route address, missing end of address</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td bgcolor="#ffffff" style="background-color: #ffffff; a:link { color: blue } a:visited { color: purple } ">


<DIV align=center><STRONG><FONT face=Arial color=#000080 size=7>&#xA1;&#xA1;&#xA1;&#xA1;&#xA1; Que lo 
pari&#xF3;&nbsp; carajo !!!!</FONT></STRONG></DIV>
<DIV><B></B>&nbsp;</DIV>
<DIV><B></B>&nbsp;</DIV>
<DIV><B></B>&nbsp;</DIV>
<DIV><FONT face="Arial Black"><FONT size=1><B>Correo enviado From:</B> 
</FONT></FONT><A rel="nofollow" title=postaportenia@gmail.com 
href="mailto:postaportenia@gmail.com"><FONT face="Arial Black" size=1>El 
Porteno</FONT></A><FONT face="Arial Black" size=1> </FONT></DIV>
<DIV style="FONT: 10pt arial">
<DIV><FONT face="Arial Black"><FONT size=1><B>To:</B> </FONT></FONT><A rel="nofollow" 
title=difundirbaires@fibertel.com.ar 
href="mailto:difundirbaires@fibertel.com.ar"><FONT face="Arial Black" 
size=1>'Difundir Baires'</FONT></A><FONT face="Arial Black" size=1> 
</FONT></DIV>
<DIV><FONT face="Arial Black"><FONT size=1><B>Sent:</B> Wednesday, April 02, 
2008 5:51 PM</FONT></FONT></DIV>
<DIV><FONT face="Arial Black"><FONT size=1><B>Subject:</B> <STRONG>Grafico 
Sencillo de rentabilidad</STRONG></FONT></FONT></DIV></DIV>
<DIV><BR></DIV>
<DIV class=Section1>
<P class=MsoNormal><SPAN 
style="FONT-SIZE: 11pt; COLOR: #1f497d; FONT-FAMILY: 'Calibri','sans-serif'"><o:p>&nbsp;</o:p></SPAN></P></DIV>
<P>
<HR>

<HR>
<STRONG><FONT face=Arial color=#000080 size=4>
<DIV><BR></DIV>
<DIV align=center><FONT face="Arial Black" color=#ff0000 size=5><STRONG>CRONICAS 
DESDE EL INTERIOR DE </STRONG></FONT></DIV>
<DIV align=center><FONT face="Arial Black" color=#ff0000 size=5><STRONG>LOS 
PIQUETES AGRARIOS</STRONG></FONT></DIV>
<DIV class=volanta2 align=center><STRONG><FONT color=#ff0000 
size=4></FONT></STRONG>&nbsp;</DIV>
<DIV class=volanta2 align=center><FONT face="Arial Black" size=5><STRONG>Los 
"ignorados" se pusieron de pie</STRONG></FONT></DIV>
<DIV class=nota1cfTitulo><STRONG><FONT size=5></FONT></STRONG>&nbsp;</DIV>
<DIV class=volanta1></DIV>
<DIV class=nota1>
<DIV class=fotoYepigrafe1>
<DIV class=fotoNota1 id=NotaPrincipalFoto><IMG height="100%" 
src="bin6BGv7Jhu1s.bin" 
width="100%"></DIV>
<DIV class=epigrafeNota1 id=notaepigrafe></DIV>
<DIV id=NotaBotones align=center>&nbsp;</DIV></DIV>
<DIV class=copeteDosdetres>
<DIV class=volanta2><FONT face=Arial size=2><STRONG>El s&#xE1;bado 29, tres mil 
productores de la pampa h&#xFA;meda se reunieron en Alcorta, Santa Fe, protagonizando 
lo que los organizadores definieron como el segundo Grito de 
Alcorta.</STRONG></FONT></DIV>
<DIV class=volanta2><STRONG><EM></EM></STRONG>&nbsp;</DIV>
<DIV class=volanta2>
<DIV class=volanta2><FONT size=2><STRONG>Semanario del PCR:<EM> Hoy</EM> N&#xBA; 
1210:</STRONG></FONT></DIV>
<DIV class=volanta2><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2353"><FONT 
face=Arial 
size=1><EM><STRONG>http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2353</STRONG></EM></FONT></A></DIV></DIV></DIV>
<DIV class=copeteDosdetres><STRONG><EM></EM></STRONG>&nbsp;</DIV>
<DIV><FONT color=#000000>Luego de que Eduardo Buzzi explicara con claridad la 
frustrada negociaci&#xF3;n con el gobierno nacional, luego de que el Vasco Paillole, 
Omar Barcheta y Orsolini expresaran la opini&#xF3;n del Consejo Directivo de FAA, 
luego del encendido discurso de Ana Mar&#xED;a Riveiro del MML, y tras escuchar a 
otros dirigentes de los piquetes; la multitud, por unanimidad, decidi&#xF3; continuar 
con el paro hasta el mi&#xE9;rcoles 2 de abril.<BR>Fue una jornada llena de tensi&#xF3;n, 
pero tambi&#xE9;n de fuertes emociones. <STRONG><EM>Porque como desde hace casi tres 
semanas, en la hist&#xF3;rica gesta agropecuaria del s&#xE1;bado irrumpieron los 
"ignorados", los que sobrevivieron entre los intersticios del latifundio, los 
trabajadores del campo, los verdaderos creadores de 
riquezas.<BR></EM></STRONG>La decisi&#xF3;n <EM>tomada en Alcorta</EM> 
<STRONG><EM>expresa el estallido del interior profundo, que repudi&#xF3; los dos 
discursos de Cristina Fern&#xE1;ndez</EM></STRONG>. Expresa a los piquetes duros de 
los autoconvocados, y tambi&#xE9;n a los m&#xE1;s flexibles. </FONT></DIV>
<DIV><FONT color=#000000>Expresa a los cacerolazos. </FONT></DIV>
<DIV><FONT color=#000000>Expresa a las multitudinarias concentraciones de muchos 
lugares del interior santafesino, que tuvieron su m&#xE1;xima expresi&#xF3;n en Firmat. 
All&#xED;, <STRONG>m&#xE1;s de cinco mil personas</STRONG>, encabezadas por los peque&#xF1;os y 
medianos productores y <STRONG>cientos de obreros de la industria metalmec&#xE1;nica 
especialmente de Vasalli</STRONG>, <EM>protagonizaron una hist&#xF3;rica pueblada que 
incluy&#xF3; el cierre de los comercios y las industrias</EM>. <BR>En definitiva se 
trata de hechos que demuestran que se ha entrado en un nuevo momento pol&#xED;tico, 
en el que a pesar de los intentos de Cristina Fern&#xE1;ndez de dividir, lo que 
avanza es la unidad de los sectores populares. </FONT></DIV>
<DIV><FONT color=#000000><STRONG>Cientos de productores se pusieron de acuerdo y 
cerraron sus cuentas en el Banco Credicoop, luego de que Heller respaldara 
p&#xFA;blicamente las retenciones m&#xF3;viles</STRONG>. <EM>Los camioneros le dan la 
espalda a Moyano y comparten asados con los productores en los piquetes</EM>. 
<STRONG>En algunos lugares como en Villada, se pod&#xED;a observar la confluencia de 
productores, camioneros y trabajadores rurales</STRONG>. <BR>Los <EM>debates en 
los piquetes son complejos y apasionantes</EM>. Se discute todo. Si se corta 
total o parcialmente el paso vehicular. Si la medida alcanza s&#xF3;lo a la 
comercializaci&#xF3;n de granos y carnes o se extiende tranqueras adentro. Si se hace 
o no la trilla. En medio de acaloradas discusiones aparecieron sectores que 
hasta llegaron a plantear la quema de las cosechas.<BR><EM>Pero como se trata de 
un movimiento democr&#xE1;tico que todo lo resuelve a trav&#xE9;s de las asambleas, los 
debates se fueron encauzando y se lograron acuerdos</EM>. En la mayor&#xED;a de los 
lugares se decidi&#xF3; trillar, guardar los granos y mantenerse firmes en el 
paro.<BR>En las asambleas, y con la idea de evitar que la ciudad se manifieste 
contra la protesta, los productores han decidido acotar la medida a la 
comercializaci&#xF3;n de granos y carnes, y no desabastecer a los pueblos y ciudades. 
Para la mayor&#xED;a de la gente del campo, los l&#xE1;cteos tienen que estar en las 
g&#xF3;ndolas, fundamentalmente por los pibes. En esta compleja confrontaci&#xF3;n que 
sostienen con el gobierno, quieren dejar en claro que no son golpistas ni 
quieren desabastecer.<BR>De todos modos el paro se siente, y mucho. 
<STRONG><EM>El majestuoso R&#xED;o Paran&#xE1; es una postal m&#xE1;s que elocuente. Desde hace 
d&#xED;as no se ve pasar un s&#xF3;lo barco.</EM></STRONG></FONT></DIV>
<DIV><FONT color=#000000><STRONG><FONT size=3>Voces desde 
Alcorta</FONT></STRONG><BR>Para el dirigente de Chacareros Federados, 
<STRONG>Mario Fabbro</STRONG>, la pueblada chacarera es una lucha 
extraordinaria, ya que <EM>lo oculto de la Argentina, los peque&#xF1;os y medianos 
productores, aparecen liderando la protesta del interior del pa&#xED;s y recibiendo 
el apoyo de los habitantes de las grandes ciudades como Capital 
Federal</EM>.<BR>Resalt&#xF3; que fueron vanos los intentos del gobierno de dividir 
al campo de la ciudad: "Primero mostraron su peor cara al mandar a los 'barras 
bravas' -no son camioneros- de Moyano a romper con el corte de Ceibas; luego 
llamaron a D'El&#xED;a con los piqueteros oficialistas a confrontar con la 
movilizaci&#xF3;n espont&#xE1;nea de los j&#xF3;venes y mayores que viven en Capital Federal y 
tienen una ra&#xED;z agraria. Pero ambos intentos fracasaron.<BR>"La situaci&#xF3;n que se 
vivi&#xF3; la noche del cacerolazo me hizo acordar al 2001, cuando De la R&#xFA;a decret&#xF3; 
el estado de sitio y la gente explot&#xF3;".<BR>Finalmente el dirigente de Chacareros 
Federados expres&#xF3; que se trata de una movilizaci&#xF3;n "que <STRONG><EM>no tiene 
precedentes en la historia argentina, ya que el Grito de Alcorta fue una lucha 
heroica de arrendatarios contra terratenientes, pero esta lucha muestra a los 
peque&#xF1;os y medianos productores liderando a todo el interior en defensa de la 
producci&#xF3;n y la subsistencia de los pueblos.</EM></STRONG> <EM>Estamos hablando 
de una movilizaci&#xF3;n de 60.000 productores que puede acabar con los planes 
entreguistas de un gobierno te&#xF1;ido de soberbia". </EM></FONT></DIV>
<DIV><FONT color=#000000 size=2><FONT size=3><STRONG>De un joven productor de 
Maciel</STRONG><BR></FONT>Para el miembro de la Juventud de FAA, Alcorta muestra 
la calentura de la gente y la profunda decisi&#xF3;n de seguir adelante hasta lograr 
un triunfo: "Se ve mucha juventud arriba de la ruta, porque con esta pol&#xED;tica 
estamos totalmente fuera del sistema</FONT></DIV>
<DIV><FONT color=#000000 size=2>El que est&#xE1; trabajando con el padre y puede 
arrendar un pedacito de tierra, no puede competir con los pooles de siembra. A 
la vez no hay posibilidad de independizarse, ya que no hay herramientas y 
tampoco hay cr&#xE9;ditos para comprar maquinarias o tierras. Estamos totalmente 
fuera del sistema, por eso permanecemos con tanta firmeza en esta lucha, 
empuj&#xE1;ndola desde abajo.<BR>"Particularmente no esperaba tanta fuerza y 
contundencia de la gente, y una moral tan alta para seguir la lucha hasta las 
&#xFA;ltimas consecuencias.<BR>"Lo que se escucha entre los j&#xF3;venes es que si 
perdemos esta lucha, nos tenemos que olvidar. Pero estamos fortalecidos por la 
ayuda de la gente de la ciudad, que entiende la mentira de este gobierno y de 
estas pol&#xED;ticas.<BR>"La juventud sigue los pasos de los dirigentes, de los 
'viejos' como le decimos nosotros, empujando desde abajo. Como siempre se dice, 
el joven es el que tiene la fuerza. <EM>En los piquetes provinciales el 35% son 
j&#xF3;venes,</EM> que son los que hacen el trabajo m&#xE1;s dif&#xED;cil, por ejemplo 
perseguir a los camiones que escapan a los piquetes. Tambi&#xE9;n es sorprendente la 
participaci&#xF3;n de j&#xF3;venes mujeres, <EM>mucha juventud femenina dentro de los 
cortes y los piquetes</EM>.<BR>"Son los j&#xF3;venes los que mantienen el piquete 
durante la noche cuando los mayores se van a descansar. Nosotros, desde nuestro 
Distrito VI, vamos a seguir con fuerza esta lucha, y estamos muy firmes porque 
creemos que se puede ganar".</FONT></DIV>
<DIV>&nbsp;</DIV>
<DIV>&nbsp;</DIV>
<DIV>
<DIV class=volanta2><STRONG><EM>Hoy</EM></STRONG> 1210</DIV>
<DIV class=volanta2><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2354">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2354</A></DIV>
<DIV class=volanta2><STRONG>Ana Galmarini, del Movimiento de Mujeres en Lucha 
(MML)</STRONG></DIV>
<DIV class=nota1cfTitulo><STRONG><FONT size=3>Los piquetes est&#xE1;n llenos de 
peque&#xF1;os productores</FONT></STRONG></DIV>
<DIV class=volanta1></DIV>
<DIV class=copeteDosdetres></DIV><BR>
<DIV class=nota1><FONT color=#000000 size=2>Esta lucha lleva 17 d&#xED;as que fueron 
de una din&#xE1;mica muy importante. Hoy estuvimos en la <STRONG>gran asamblea de 
Alcorta</STRONG>, <STRONG>que se dio en llamar el segundo Grito de 
Alcorta</STRONG>, y que reuni&#xF3; a m&#xE1;s de <STRONG>3.000 
</STRONG>productores.<BR>Las &#xFA;ltimas declaraciones de Alberto Fern&#xE1;ndez 
provocaron indignaci&#xF3;n. Desde que gobiernan los K se ha profundizado el proceso 
de concentraci&#xF3;n y extranjerizaci&#xF3;n de la tierra y no hay pol&#xED;ticas a favor de 
los peque&#xF1;os y medianos productores. </FONT></DIV>
<DIV class=nota1><FONT color=#000000 size=2>El gobierno ha utilizado esta 
bonanza econ&#xF3;mica. Si bien nuestra producci&#xF3;n es rentable nosotros, los que 
participamos de la protesta, <EM>somos los sobrevivientes de la d&#xE9;cada del 
'90</EM> que hoy, lamentablemente, no podemos competir con los pooles de siembra 
o con los grandes terratenientes.<BR>Nosotros nos concentramos en el piquete de 
Firmat, donde son mayor&#xED;a los peque&#xF1;os y medianos productores. Se est&#xE1; pagando 
entre 20 y 22 quintales por hect&#xE1;rea arrendada, lo que significa que en los 
&#xFA;ltimos tres a&#xF1;os estos peque&#xF1;os productores han vivido de renta, lo que 
nosotros llamamos minirentistas.<BR>Hoy, por los altos arrendamientos son 
rentables. <EM>Pero con la suba de las retenciones la renta ya no les va a 
alcanzar para vivir</EM>. Por eso en esta zona los piquetes est&#xE1;n llenos de 
peque&#xF1;os productores. <EM>Por eso hubo tanta indignaci&#xF3;n cuando la presidenta 
habla de los 'piquetes de la abundancia'.</EM></FONT></DIV>
<DIV class=nota1><EM></EM>&nbsp;</DIV>
<DIV class=nota1>
<DIV class=volanta2><STRONG><EM>Hoy</EM></STRONG> 1210</DIV>
<DIV class=volanta2><STRONG>Opiniones de Eduardo Buzzi,&nbsp;presidente de 
Federaci&#xF3;n Agraria </STRONG></DIV>
<DIV class=nota1cfTitulo><STRONG><FONT size=3>Un gobierno sin 
respuestas</FONT></STRONG></DIV>
<DIV class=volanta1></DIV>
<DIV class=copeteDosdetres></DIV><BR>
<DIV class=nota1><FONT color=#000000 size=2><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2355">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2355</A></FONT></DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1><FONT color=#000000 size=2>Para <STRONG>Eduardo Buzzi, 
presidente de FAA</STRONG>, la presidenta tuvo en sus manos la oportunidad 
hist&#xF3;rica de descomprimir las rutas. Luego de la frustrada negociaci&#xF3;n con el 
gobierno, el dirigente federado sostuvo que si bien Alberto Fern&#xE1;ndez dec&#xED;a que 
iban a trabajar por los peque&#xF1;os y medianos productores, "no nos dieron una 
respuesta de c&#xF3;mo iban a hacerlo. No explicaron c&#xF3;mo iban a resolver el problema 
de la leche, de la ganader&#xED;a, de los chanchos o de las econom&#xED;as regionales. 
<BR>"Fue entonces <EM>cuando le digo a Fern&#xE1;ndez 'por qu&#xE9; no suspend&#xED;a por 90 
d&#xED;as el aumento de las retenciones, no lo apliquen, lo dejan latente mientras 
discutimos todo eso</EM> que ustedes dicen que van a hacer. Si solucionamos todo 
esto, por ah&#xED;, en noventa d&#xED;as la gente se banca el 40% de retenciones'. Frente 
a la propuesta, <EM>el jefe de Gabinete pidi&#xF3; una hora para consultar a Cristina 
Fern&#xE1;ndez, y cuando volvi&#xF3; dijo que la medida no se puede suspender".</EM> Seg&#xFA;n 
Buzzi, en ese momento se cort&#xF3; totalmente la negociaci&#xF3;n.</FONT></DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1><FONT color=#000000></FONT>&nbsp;</DIV></DIV></DIV></DIV><FONT 
color=#000000>
<DIV class=volanta2>Hoy 1210</DIV>
<DIV class=volanta2><STRONG><FONT size=3>70 mil personas en las calles y 
rutas</FONT></STRONG></DIV>
<DIV class=nota1cfTitulo><FONT size=5><STRONG>Entre R&#xED;os: una pueblada 
hist&#xF3;rica</STRONG></FONT></DIV>
<DIV class=volanta1></DIV>
<DIV class=copeteDosdetres><STRONG><EM><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2361">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2361</A></EM></STRONG></DIV>
<DIV class=copeteDosdetres><STRONG><EM></EM></STRONG>&nbsp;</DIV>
<DIV class=copeteDosdetres><EM><STRONG>Entre R&#xED;os est&#xE1; estremecida por la 
profundidad de la pueblada agraria. Nuestro corresponsal dialog&#xF3; con</STRONG> 
<STRONG><U>Juan Echeverr&#xED;a</U>, director suplente de Federaci&#xF3;n Agraria 
Argentina delegaci&#xF3;n Entre R&#xED;os, e integrante de Chacareros 
Federados.</STRONG></EM></DIV>
<DIV><BR>&nbsp;</DIV>
<DIV class=nota1>
<DIV><FONT color=#000000><STRONG><EM>-&#xBF;Cu&#xE1;l es el objetivo principal de esta 
lucha y las diferencias de Federaci&#xF3;n Agraria con lo que plantea la Sociedad 
Rural?<BR></EM></STRONG>-El objetivo de esta lucha inicialmente fue en contra 
del incremento de las retenciones que confiscaba el &#xFA;ltimo poquito de 
rentabilidad del peque&#xF1;o y mediano productor, no as&#xED; de los pool de siembra y 
los grupos concentrados que tienen un 28% menos de costo que el peque&#xF1;o y 
mediano productor, quien compra sus insumos en la cooperativa. Los paga con la 
cosecha, en muchos casos los compra y gasta su plata en los pueblos del 
interior, y los costos de esos insumos son much&#xED;simos mas altos que los costos 
de Grobocopatel y todos los que &#xE9;l representa, que compran containers cerrados 
de glisfosato en China y el fosfato en Estados Unidos, con costos 
internacionales muy bajos. En muchos casos inclusive reciben importantes 
subsidios de parte del gobierno. Por eso el golpe de las retenciones es un 
impuesto confiscatorio de la m&#xED;nima productividad que tiene el peque&#xF1;o y mediano 
productor y simplemente le resta un poquito de la ganancia a los grandes grupos 
concentrados.<BR>Pero despu&#xE9;s esta lucha se transform&#xF3; en una lucha del interior 
y de los peque&#xF1;os y medianos productores, y en la denuncia del saqueo del 
gobierno central al interior. Se transform&#xF3; en una lucha por coparticipar las 
riquezas del interior, que en alg&#xFA;n momento hist&#xF3;rico fue de 56, el 58 y lleg&#xF3; 
al 72%, mientras hoy est&#xE1; concentrado pr&#xE1;cticamente un 80% de los recursos en la 
caja nacional para comprar a gobernadores, legisladores, sindicalistas, como lo 
que hemos visto lamentablemente con la participaci&#xF3;n de otrora luchadores como 
D&#xB4;El&#xED;a, siendo cabeza de bandas paramilitares para reprimir al pueblo, y para 
que la obra p&#xFA;blica nacional sea en beneficio de los grandes concentrados de la 
econom&#xED;a.</FONT></DIV>
<DIV><FONT color=#000000><STRONG><EM>-&#xBF;Qu&#xE9; opina de lo que dicen distintos 
sectores de la izquierda y otros "progresistas" que apoyan al gobierno, acerca 
de la "patria sojera", etc.?</EM></STRONG><BR>-Hay un sector de la izquierda 
tuerta que se han morfado el discurso de los progres K, quienes han logrado lo 
que ning&#xFA;n gobierno logr&#xF3;, ni siquiera el de Videla y Mart&#xED;nez de Hoz con 30.000 
desaparecidos en la primera etapa del plan econ&#xF3;mico: la inmensa concentraci&#xF3;n 
econ&#xF3;mica en muy pocas manos. N&#xE9;stor Kirchner y Cristina Kirchner son en 
definitiva los representantes de la nueva oligarqu&#xED;a argentina, que ha 
concentrado el 60% de la producci&#xF3;n de soja en 2.700 productores, 10 millones de 
vacas en menos de 10.000 due&#xF1;os, que se est&#xE1; quedando con todo lo que Menem 
privatiz&#xF3;, o regal&#xF3;, a compa&#xF1;&#xED;as extranjeras, el petr&#xF3;leo, la riqueza mineral, y 
much&#xED;simos servicios, los est&#xE1;n recomprando a trav&#xE9;s de la concentraci&#xF3;n 
econ&#xF3;mica en manos de sus amigos como ocurre con el 15% de YPF en manos de 
Eskenazi, o utiliza los recursos de las provincias para hacer la ruta 14 por 
L&#xE1;zaro B&#xE1;ez, su maestro mayor de obras, o el tema de los casinos con L&#xF3;pez, y 
manejar parte importante de la droga.<BR>Nos parece espectacular que se 
encarcele a los represores de la dictadura, pero hay un responsable principal de 
este plan econ&#xF3;mico que es Alfredo Mart&#xED;nez de Hoz, y al plan no lo cambian para 
nada. Menem, derrotando las ultimas banderas nacionales del peronismo regal&#xF3; de 
la peor manera el patrimonio nacional, Duhalde con la devaluaci&#xF3;n logr&#xF3; el 
salario m&#xE1;s bajo de la historia a 140 d&#xF3;lares, y los Kirchner quieren lograr lo 
que era el resultado final del plan de Mart&#xED;nez de Hoz: que existan s&#xF3;lo 22.000 
productores formales que hagan el total de la producci&#xF3;n argentina en los 
comodities internacionales, y quedemos 170 mil productores informales que 
hagamos una producci&#xF3;n de bajos costos y baja calidad para el mercado 
interno.<BR>Aplaudimos juntos los logros en derechos humanos, pero el resultado 
del genocidio de 30.000 personas es que hoy hayamos desaparecido 120 mil 
productores, que nos privan el derecho humano de trabajar y que estemos a punto 
de desaparecer 120 mil m&#xE1;s de la mano de los progres N&#xE9;stor y Cristina 
Kirchner.</FONT></DIV>
<DIV><FONT color=#000000><STRONG><EM>-&#xBF;Qu&#xE9; se debe hacer con la renta de la 
soja? &#xBF;C&#xF3;mo se debe distribuir y coparticipar?</EM></STRONG><BR>-No decimos que 
esas retenciones deben ser principalmente para el bolsillo del productor -eso 
queda para una segunda discusi&#xF3;n- sino para pagar salarios dignos en salud, en 
educaci&#xF3;n, que tengamos educaci&#xF3;n p&#xFA;blica de calidad, los dispensarios rurales, 
que vialidad provincial y nacional haga la red de caminos primarios, secundarios 
y terciarios para sacar la producci&#xF3;n, etc., y que seamos realmente los 
entrerrianos y cada una de las provincias argentinas quienes decidamos, para 
producir nosotros mismos.</FONT></DIV>
<DIV><FONT color=#000000><STRONG><EM>-&#xBF;Qui&#xE9;nes son los verdaderos responsables 
del desabastecimiento de alimentos en las g&#xF3;ndolas de los almacenes y 
supermercados?</EM></STRONG><BR>-Sin dudas que es el gobierno de Cristina 
Kirchner, que con esta medida le est&#xE1; robando a los peque&#xF1;os y medianos 
productores, quienes no tenemos otra alternativa m&#xE1;s que salir a la ruta a hacer 
o&#xED;r nuestro justo reclamo.</FONT></DIV>
<DIV><FONT color=#000000><STRONG><EM>-&#xBF;C&#xF3;mo se est&#xE1; desarrollando la lucha en la 
provincia?</EM></STRONG><BR>-La lucha agraria nacional es un orgullo, pero 
particularmente Entre R&#xED;os es un orgullo tremendo, porque hemos logrado el d&#xED;a 
mi&#xE9;rcoles de la semana pasada, una pueblada hist&#xF3;rica en la provincia de Entre 
R&#xED;os, m&#xE1;s de 15.000 personas concentradas frente a la Casa de Gobierno, con 
2.000 compa&#xF1;eros que se quedaron en el t&#xFA;nel, 7.000 personas caceroleando en 
Concordia, 2.500 en Concepci&#xF3;n del Uruguay, 8.000 en el corte de Gualeguaych&#xFA; 
encabezado por un glorioso compa&#xF1;ero de las luchas agrarias como Alfredo de 
Angelis, y todos los muchachos de all&#xED;, Juan Ferrari, Calgary y compa&#xF1;&#xED;a, que 
realmente han enorgullecido a la dirigencia agraria. Y adem&#xE1;s, todos los pueblos 
del interior: en Diamante 300 personas, Alcar&#xE1;z 200, 70 camionetas en Bovril, 
que deben ser todas las del pueblo, y as&#xED; en cada rinc&#xF3;n de la provincia. Una 
pueblada de m&#xE1;s de 60 o 70 mil entrerrianos pidiendo la coparticipaci&#xF3;n de los 
recursos del interior, que no lo mostraron los medios nacionales, porque si 
realmente lo hubiera visto todo el pa&#xED;s y se repicaba, y lo que dije en el 
discurso del acto del mi&#xE9;rcoles se&#xF1;alando la terraza de la Casa de Gobierno, y 
preguntando si hab&#xED;a un helipuerto y haci&#xE9;ndole acordar de las gloriosas luchas 
del Argentinazo del 19 y 20 de diciembre del 2001, yo creo que hoy tendr&#xED;amos 
otra persona disparando en helic&#xF3;ptero y estar&#xED;amos discutiendo una salida 
realmente de corte democr&#xE1;tico, nacional, agrario y 
popular.</FONT></DIV></DIV></FONT>
<DIV><FONT color=#000000>&nbsp;</DIV>
<DIV class=nota1><BR></DIV></FONT><FONT color=#000000 size=2>
<DIV class=volanta2><STRONG><EM>Hoy</EM></STRONG> 1210</DIV>
<DIV class=volanta2><FONT size=4><STRONG>Claves para entender el paro 
agropecuario</STRONG></FONT></DIV>
<DIV class=nota1cfTitulo><FONT size=3>Rebeli&#xF3;n chacarera: &#xBF;qui&#xE9;nes y qu&#xE9; 
reclaman?</FONT></DIV>
<DIV class=nota1cfTitulo><FONT size=3></FONT>&nbsp;</DIV>
<DIV class=volanta1></DIV>
<DIV class=copeteDosdetres></DIV>
<DIV class=nota1><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2352">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2352</A></DIV>
<DIV class=nota1><BR>&nbsp;</DIV>
<DIV class=nota1><FONT color=#000000><STRONG>&#xBF;Qui&#xE9;nes son los que cortan las 
rutas?</STRONG><BR>Los que han ganado masivamente las rutas son los que manejan 
?los fierros?, los que producen verdaderamente en el campo: chacareros, 
contratistas y sus obreros (maquinistas, tractoristas, etc.). No es un ?peque&#xF1;o 
detalle?, pues estos son los sectores explotados y oprimidos del campo, 
principalmente por los grandes terratenientes y pools, los monopolios de los 
insumos (semillas, herbicidas, fertilizantes, etc.) y los pulpos de la 
comercializaci&#xF3;n de granos. Y es en estos sectores explotados y oprimidos del 
campo donde m&#xE1;s golpea el aumento en las retenciones que aplica el gobierno 
nacional; pues estos sectores son los que tienen menos margen para reducir 
costos y sus ingresos se ven m&#xE1;s inmediatamente afectados por la baja del precio 
del grano, sea porque han pagado el arriendo por adelantado a un precio mayor o 
porque sus ingresos dependen de un porcentaje de la producci&#xF3;n, como ocurre con 
los contratistas cosecheros y sus obreros.<BR><STRONG>&#xBF;C&#xF3;mo se perjudican los 
contratistas y los obreros?</STRONG><BR>Por ejemplo, aunque se cobre en pesos 
generalmente el contrato es por el equivalente a un 10 o un 9 por ciento de la 
cosecha para el contratista, y, a su vez, el maquinista ?familiar o contratado?, 
recibe como remuneraci&#xF3;n un equivalente al 10 o el 9 por ciento de lo que 
obtiene el contratista, o sea un equivalente a 1 o 0,9 por ciento del total de 
la cosecha. Es decir que el aumento de las retenciones, al disminuir el precio 
del cereal que se cosecha, implica una inmediata reducci&#xF3;n del ingreso de los 
contratistas y del salario de sus obreros.<BR><STRONG>&#xBF;Por qu&#xE9; los chicos se 
perjudican m&#xE1;s que los grandes?</STRONG><BR>Los peque&#xF1;os y medianos chacareros 
son los m&#xE1;s castigados por el aumento de las retenciones en general, porque 
tienen que pagar m&#xE1;s caros los insumos (los grandes terratenientes y pools 
pueden conseguir rebajas al comprar en grandes cantidades); y son los que menos 
ventajas tienen en la comercializaci&#xF3;n, cuando no se ven obligados directamente 
a malvender la producci&#xF3;n por sus deudas. Por supuesto que la situaci&#xF3;n de los 
chacareros, contratistas y obreros se agrava en mayor medida en las zonas m&#xE1;s 
alejadas del n&#xFA;cleo pampeano, porque los rendimientos son menores, y menores 
resultan entonces sus ingresos y salarios como porcentajes de la producci&#xF3;n. De 
ah&#xED; la mayor fuerza con que se sostuvieron los cortes durante la Semana Santa en 
las provincias del NOA y el NEA.<BR><STRONG>&#xBF;Qu&#xE9; se reclama en los cortes de 
ruta?<BR></STRONG>La pueblada nacional agraria es indicativa que los verdaderos 
productores del campo ?chacareros, contratistas y obreros rurales?, son 
concientes de que el aumento de las retenciones indiscriminado los perjudica 
principalmente a ellos. Por eso reclaman que las retenciones sean diferenciales 
seg&#xFA;n escala de producci&#xF3;n, y adem&#xE1;s que sean coparticipables para las 
provincias, pues el gobierno kirchnerista ?toma todo? y nada vuelve a los 
pueblos siquiera en caminos, escuelas u hospitales. Tambi&#xE9;n se reclama rebaja de 
los arrendamientos, abaratamiento de los insumos, cr&#xE9;ditos accesibles y precios 
m&#xED;nimos sost&#xE9;n en origen para sus producciones.</FONT></DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=volanta2><STRONG><EM>Hoy</EM></STRONG> 1210</DIV>
<DIV class=nota1cfTitulo><FONT size=4><STRONG>Una distribuci&#xF3;n 
regresiva</STRONG></FONT></DIV>
<DIV class=nota1cfTitulo><STRONG><FONT size=4></FONT></STRONG>&nbsp;</DIV>
<DIV class=volanta1></DIV>
<DIV class=copeteDosdetres></DIV>
<DIV class=nota1><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2356">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2356</A></DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1><FONT color=#000000 size=2>El gobierno K plantea que las 
retenciones son parte de una pol&#xED;tica de "redistribuci&#xF3;n del ingreso".<BR>Es 
cierto. Pero <EM><STRONG>lo que no dice es a favor de qui&#xE9;n es esa 
redistribuci&#xF3;n.</STRONG></EM> Que esa pol&#xED;tica es para mantener salarios bajos y 
d&#xF3;lar alto, para beneficio de los monopolios exportadores, como Aluar, Techint, 
las automotrices? <EM>Esta no es una redistribuci&#xF3;n a favor de los trabajadores 
y el pueblo, sino principalmente de los grandes monopolios que pueden 
exportar</EM>.<BR>Dicen que le sacan a la oligarqu&#xED;a del campo para favorecer a 
la industria, pero esa pol&#xED;tica de retenciones sin medidas que afecten a los 
grandes terratenientes y pools, terminan en menos ingresos para los verdaderos 
productores del campo, contratistas y trabajadores rurales. Es una pol&#xED;tica que 
le saca m&#xE1;s a los pobres del campo para beneficio de una minor&#xED;a de monopolistas 
industriales, porque no es que tampoco haya medidas para mejorar los salarios de 
los obreros industriales y la situaci&#xF3;n de las peque&#xF1;as y medianas 
empresas.<BR>El gobierno kirchnerista encara las retenciones con el mismo 
criterio regresivo de toda su pol&#xED;tica impositiva. Por eso <EM>la presidenta 
volvi&#xF3; a mostrar como un gran logro que el principal impuesto sea el IVA, sin 
ruborizarse al aclarar que es el &#xFA;nico impuesto que pagamos todos, incluso los 
desocupados.</EM></FONT></DIV>
<DIV class=nota1><EM></EM>&nbsp;</DIV>
<DIV class=nota1><EM></EM>&nbsp;</DIV>
<DIV class=nota1><EM></EM>&nbsp;</DIV>
<DIV class=volanta2><STRONG><EM>Hoy</EM></STRONG> 1210</DIV>
<DIV class=nota1cfTitulo><FONT size=4><STRONG>Cristina distribuye, Urqu&#xED;a 
recibe</STRONG></FONT></DIV>
<DIV class=volanta1></DIV>
<DIV class=copeteDosdetres></DIV></FONT>
<DIV class=nota1><FONT color=#000000 size=2><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2358">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2358</A> 

<DIV class=nota1><BR></DIV>
<DIV class=nota1><FONT color=#000000 size=2></FONT>&nbsp;</DIV>
<DIV class=nota1><FONT color=#000000 size=2>De los &#xFA;ltimos 105 millones de pesos 
entregados por el gobierno de Cristina Kirchner al sector "agroindustrial", el 
42,20% ($ 45.955.344,25) fue recibido por 8 aceiteras. Seg&#xFA;n la Oficina Nacional 
de Control Comercial Agropecuario (Oncca), el ente que entrega el dinero, estos 
subsidios tienen el fin de "neutralizar el efecto de la inflaci&#xF3;n sobre los 
productos alimenticios". <BR>Entre los beneficiados con este subsidio, que 
significa que <STRONG>por cada litro de aceite producido las aceiteras reciben $ 
2,</STRONG> est&#xE1; Aceitera General Deheza, propiedad del senador kirchnerista 
<STRONG>Urqu&#xED;a. AGD recibi&#xF3; $ 96,9 millones en subsidios durante el 
2007</STRONG>. <EM>Sus productos, sin embargo, siguen subiendo de precio en los 
almacenes y supermercados; s&#xF3;lo en el &#xFA;ltimo mes al menos un 
10%.</EM></FONT></DIV>
<DIV class=nota1><EM></EM>&nbsp;</DIV>
<DIV class=nota1><EM></EM>&nbsp;</DIV>
<DIV class=nota1>
<DIV class=volanta2><STRONG><EM>Hoy</EM></STRONG> 1210</DIV>
<DIV class=volanta2><STRONG>El "Apoyo" de intelectuales al gobierno 
k</STRONG></DIV>
<DIV class=nota1cfTitulo><STRONG><FONT size=5>Solicitada 
trucha</FONT></STRONG></DIV>
<DIV class=volanta1></DIV>
<DIV class=copeteDosdetres></DIV><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2359">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2359</A><BR>
<DIV class=nota1><FONT color=#000000></FONT>&nbsp;</DIV>
<DIV class=nota1><FONT color=#000000>El jueves 27 sali&#xF3; en 4 diarios de Buenos 
Aires una solicitada de varios artistas e intelectuales dando su apoyo a la 
posici&#xF3;n de Cristina ante el paro agrario. </FONT></DIV>
<DIV class=nota1><FONT color=#000000>El diario Perfil destap&#xF3; la truchada, 
reproduciendo las declaraciones de al menos dos de los supuestos firmantes, 
Soledad Silveyra y Gast&#xF3;n Pauls, desmintiendo su acuerdo en dicha 
solicitada.<BR><STRONG><EM>"'&#xBF;Qu&#xE9; solicitada? No s&#xE9; de qu&#xE9; me 
habl&#xE1;s...?"</EM></STRONG> Esa fue la reacci&#xF3;n de <STRONG>Soledad 
Silveyra</STRONG> cuando <EM>Perfil.com</EM> le consult&#xF3; sobre la solicitada que 
supuestamente firm&#xF3; en contra del paro que realiza el campo desde hace 15 d&#xED;as. 
La reacci&#xF3;n de <STRONG>Gast&#xF3;n Pauls fue parecida</STRONG>: "Menos mal que me 
llam&#xE1;s, estoy indignado, yo nunca firm&#xE9; nada y nadie me consult&#xF3; nada... Ni 
siquiera sab&#xED;a de la existencia de esta solicitada, me acabo de enterar", le 
dijo el actor y conductor a la cronista que lo contact&#xF3;".<BR>Seg&#xFA;n 
<EM>Perfil.com</EM>, la solicitada es una <STRONG>operaci&#xF3;n orquestada por el 
secretario de Medios del gobierno K, Enrique 
Albistur.</STRONG></FONT></DIV></DIV>
<DIV class=nota1><EM></EM>&nbsp;</DIV>
<DIV class=nota1><EM></EM>&nbsp;</DIV>
<DIV class=nota1><EM><STRONG><FONT color=#ff0000>PARA MAS INFORMACION SOBRE PARO 
AGRARIO:</FONT></STRONG></EM></DIV>
<DIV class=nota1><STRONG><EM></EM></STRONG>&nbsp;</DIV>
<DIV class=nota1><STRONG><FONT size=4>El sur tambi&#xE9;n corta</FONT></STRONG></DIV>
<DIV class=nota1><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2360">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2360</A></DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1><STRONG><FONT size=3>Movilizacion de quinteros en La 
Plata</FONT></STRONG></DIV>
<DIV class=nota1><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2362">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2362</A></DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1><STRONG><FONT size=3>Ciudad&nbsp; y Campo</FONT></STRONG></DIV>
<DIV class=nota1><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2350">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2350</A></DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1>
<DIV class=volanta2><STRONG>Masivos cacerolazos en apoyo al paro 
agrario</STRONG></DIV>
<DIV class=nota1cfTitulo><STRONG><FONT size=3>Las brasas del Argentinazo en 
Rosario</FONT></STRONG></DIV></DIV>
<DIV class=nota1><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2363">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2363</A></DIV>
<DIV class=nota1><STRONG><EM></EM></STRONG>&nbsp;</DIV>
<DIV class=nota1><STRONG><EM></EM></STRONG>&nbsp;</DIV>
<DIV class=nota1><STRONG><FONT size=3>Las grandes 
puebladas</FONT></STRONG></DIV>
<DIV class=nota1><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2349">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2349</A></DIV>
<DIV class=nota1><STRONG><EM></EM></STRONG>&nbsp;</DIV></FONT></DIV>
<P>
<DIV><STRONG>--</STRONG></DIV>
<DIV>
<DIV><B>From:</B> <A rel="nofollow" title=emilioroman@yahoo.com 
href="mailto:emilioroman@yahoo.com">Emilio Rom&#xE1;n</A> </DIV>
<DIV style="FONT: 10pt arial">
<DIV><B>To:</B> <STRONG><A rel="nofollow" 
href="mailto:difundirbaires@fibertel.com.ar">difundirbaires@fibertel.com.ar</A></STRONG></DIV>
<DIV><B>Sent:</B> Tuesday, April 01, 2008 10:24 PM</DIV>
<DIV><B>Subject:</B> CRONICAS DESDE EL INTERIOR DE LOS PIQUETES AGRARIOS -- del 
Semanario HOY del PCR 
<HR>
</DIV></DIV></DIV>
<DIV>
<HR SIZE=1>
</DIV>
<DIV align=center><BR><STRONG><FONT face="Arial Black" color=#ff0000 size=6>Lo 
que quer&#xED;as saber del conflicto</FONT></STRONG></DIV>
<DIV align=center><STRONG><FONT face="Arial Black" color=#ff0000 size=6>y que 
nadie te&nbsp;inform&#xF3; </FONT></STRONG></DIV>
<DIV align=center><STRONG><FONT face="Arial Black" color=#ff0000 
size=6></FONT></STRONG>&nbsp;</DIV>
<DIV align=center><FONT face="Arial Black" color=#0000ff size=4>Gentileza 
Difundir Baires</FONT></DIV>
<DIV><STRONG><FONT face="Arial Black" size=1></FONT></STRONG>&nbsp;</DIV>
<DIV>
<HR>

<HR>
</DIV>
<DIV align=center><STRONG><FONT size=6>Ante el conflicto del 
campo</FONT></STRONG></DIV>
<DIV style="MARGIN-BOTTOM: 0cm" align=center><STRONG><FONT size=2>Desde la Red 
Libertaria planteamos que este conflicto no es m&#xE1;s que una puja entre burgueses 
dentro del modelo comenzado por Duhalde y continuado por los Kirchner y 
se&#xF1;alamos que los trabajadores seguiremos siendo los verdaderos perjudicados 
gane quien gane en tanto no nos organicemos y pongamos en pie de lucha por 
nuestras propias reivindicaciones y conquistas. </FONT></STRONG></DIV>
<DIV style="MARGIN-BOTTOM: 0cm" align=center>&nbsp;</DIV>
<DIV style="MARGIN-BOTTOM: 0cm"><STRONG>El auge del campo y las 
retenciones</STRONG></DIV>
<DIV style="MARGIN-BOTTOM: 0cm">Con los precios internacionales por las nubes el 
campo no para de batir r&#xE9;cords de cosechas y ganancias. Es por esto que se 
aguantaron las retenciones sin chistar desde&nbsp;2002. Sab&#xED;an que as&#xED; pagaban 
el costo de sostener y fortalecer al gobierno para que nadie saque los pies del 
plato y poder hacer negocios tranquilos. M&#xE1;s les jodi&#xF3; que les pongan l&#xED;mites a 
las exportaciones o que les exijan que garanticen que no falten alimentos en las 
g&#xF3;ndolas y que no traten de cobr&#xE1;rnoslos como si fu&#xE9;ramos yanquis, chinos&nbsp;o 
europeos. A esto respondieron reclamando compensaciones en la forma de subsidios 
(que reciben&nbsp;principalmente las m&#xE1;s grandes empresas del sector, 
como&nbsp;Sancor y la Seren&#xED;sima, Molino Ca&#xF1;uelas, Molinos R&#xED;o de la Plata, 
Aceitera General Deheza, entre otras) y aumentos de precios que&nbsp;vienen 
imponiendo de hecho en los &#xFA;ltimos a&#xF1;os (al punto que algunos productos ya 
superan los precios en d&#xF3;lares que ten&#xED;an en 2001). As&#xED;&nbsp;parar la olla se 
complica m&#xE1;s y m&#xE1;s y&nbsp;la carne, los l&#xE1;cteos, las verduras se vuelven lujos 
inaccesibles para los laburantes. A este problema del modelo de la nueva 
convertibilidad&nbsp;(uno de varios) el gobierno tiene que responder por el 
costo pol&#xED;tico que le&nbsp;trae y para hacerlo necesita guita. Guita que espera 
conseguir, en parte, con el aumento a las retenciones.</DIV>
<DIV style="MARGIN-BOTTOM: 0cm">&nbsp;</DIV>
<DIV style="MARGIN-BOTTOM: 0cm"><STRONG>&#xBF;Qui&#xE9;n sostiene el modelo? y &#xBF;Qui&#xE9;n paga 
los platos rotos?</STRONG></DIV>
<DIV style="MARGIN-BOTTOM: 0cm">Somos los trabajadores con los sueldos de hambre 
que nos pagan despu&#xE9;s de jornadas interminables (<FONT color=#000000>no s&#xF3;lo de 
los peones rurales, sino de todos los trabajadores</FONT>), la clave de la 
competitividad que tanto festejan, y es con los impuestos a los fideos, el arroz 
y la polenta, al az&#xFA;car y el aceite, los impuestos como el IVA, del que salen 
m&#xE1;s de un tercio de los ingresos del estado nacional (que van a parar a los 
empresarios en la forma de subsidios por miles de millones de pesos, entre ellos 
el del gasoil,&nbsp;y con la completa orientaci&#xF3;n de las pol&#xED;ticas p&#xFA;blicas a su 
servicio). Adem&#xE1;s, la falta de alimentos tambi&#xE9;n golpea primero y m&#xE1;s duro a los 
m&#xE1;s pobres porque no hay con que pagar los precios inflados por especuladores, 
acaparadores y todo tipo de aprovechados, y porque muchos no pueden comprar en 
cantidad para tener reservas por vivir al d&#xED;a.</DIV>
<DIV style="MARGIN-BOTTOM: 0cm">&nbsp;</DIV>
<DIV style="MARGIN-BOTTOM: 0cm"><STRONG>&#xBF;Qui&#xE9;n est&#xE1; en los piquetes y 
qui&#xE9;</STRONG><STRONG>n en la mesa de negociaciones?</STRONG></DIV>
<DIV style="MARGIN-BOTTOM: 0cm">Est&#xE1; claro que en los piquetes est&#xE1;n los due&#xF1;os 
y arrendatarios de tierras pero tambi&#xE9;n los peones y vecinos de los pueblos del 
interior por miedo a caer en la volteada (menos plata en la calle y p&#xE9;rdida de 
trabajos). Pero en la mesa de negociaciones ni pinchan ni cortan y de hecho son 
usados como forros por quienes tienen todas las de ganar. Son los grandes los 
que se sientan a negociar atentos a sus intereses por encima de todos a pesar de 
ser de ser los menos perjudicados (en cierto modo incluso beneficiados porque 
los chicos van a tener que salir a vender o arrendarles sus tierras).</DIV>
<DIV style="MARGIN-BOTTOM: 0cm">&nbsp;</DIV>
<DIV style="MARGIN-BOTTOM: 0cm"><STRONG>La derecha acecha en las 
sombras</STRONG></DIV>
<DIV style="MARGIN-BOTTOM: 0cm">La derecha aprovecha el reclamo del campo para 
pegarle al gobierno y unirse no s&#xF3;lo como oposici&#xF3;n sino como alternativa 
levantando sus demandas y empalm&#xE1;ndolas con las propias. Sectores venidos del 
radicalismo&nbsp;con el casete de siempre sobre la corrupci&#xF3;n y el autoritarismo 
(Carri&#xF3;, L&#xF3;pez Murphy), los neoliberales (Macri,&nbsp;Fundaci&#xF3;n Libertad), 
grupos ligados al golpe del 76 y los carapintadas (Cecilia Pando, Breide Obeid), 
grupos marginales de fachos, empresarios insatisfechos, etc.&nbsp;</DIV>
<DIV style="MARGIN-BOTTOM: 0cm">&nbsp;</DIV>
<DIV style="MARGIN-BOTTOM: 0cm"><STRONG>Cristina trata de&nbsp;polarizar a la 
poblaci&#xF3;n, dividir al campo y golpear con el aparato</STRONG></DIV>
<DIV style="MARGIN-BOTTOM: 0cm">El gobierno sale con los tapones de punta a 
hablar de piquetes 4 x 4 y de cacerolazos golpistas y dice que el aumento a las 
retenciones es para favorecer a los trabajadores (que no aumenten ni falten los 
alimentos), cuidar el medio ambiente (reducir el desmonte y desalojo de 
campesinos e ind&#xED;genas, evitar la extrema sojizaci&#xF3;n del campo) y otros versos 
muy lindos. La mejor muestra de que mienten descaradamente son sus casi 5 a&#xF1;os 
de gobierno que los deschavan m&#xE1;s all&#xE1; de toda duda. Tratan de convencernos de 
que frente a esta movida hay que cerrar filas en torno suyo olvidando que su 
pol&#xED;tica es mantener los salarios por el suelo a tal punto que salen 
a&nbsp;maquillar las estad&#xED;sticas oficiales tratando&nbsp;de que no se note 
tanto. Tratan de socavar las bases del lockout (los piquetes) con propuestas y 
promesas vagas e indefinidas que apuntar&#xED;an a diferenciar (y por lo tanto 
dividir) a grandes y chicos como si unos fueran los malos y los otros los buenos 
de la pel&#xED;cula. Dan v&#xED;a libre a los obsecuentes, al aparato, para que movilicen 
y enfrenten. As&#xED; lo vemos a Moyano con las patotas de camioneros amenazando con 
pasar por encima a qui&#xE9;n se le ponga enfrente y a D`El&#xED;a desalojando de la plaza 
las protestas contra el gobierno. Son los mismos que salieron a pegarle a los 
estudiantes en la EMBA de Quilmes y Facultad de Medicina, a los trabajadores del 
Subte, de Dana, de la l&#xED;nea 60, a los grupos de derechos humanos que reclamaban 
la libertad de los presos pol&#xED;ticos en rosario en 2005.</DIV>
<DIV style="MARGIN-BOTTOM: 0cm">&nbsp;</DIV>
<DIV style="MARGIN-BOTTOM: 0cm">------------------------------------------</DIV>
<DIV style="MARGIN-BOTTOM: 0cm">&nbsp;</DIV>
<DIV style="MARGIN-BOTTOM: 0cm">Los anarquistas tenemos que plantear una 
posici&#xF3;n sobre los temas de actualidad debatiendo contra el gobierno, los 
empresarios y medios de comunicaci&#xF3;n, habl&#xE1;ndole a los j&#xF3;venes y a los 
trabajadores que se politizan en este proceso tratando de que no elijan bando 
entre sectores burgueses en disputa sino que desarrollen una perspectiva de 
clase y con independencia pol&#xED;tica en la lucha por sus reivindicaciones. Por 
todo esto desde la Red Libertaria decimos:</DIV>
<DIV style="MARGIN-BOTTOM: 0cm">&nbsp;</DIV>
<DIV style="MARGIN-BOTTOM: 0cm" align=center><STRONG><FONT size=4>CONTRA LOS 
PIQUETES PATRONALES Y LAS PATOTAS OFICIALISTAS,</FONT></STRONG></DIV>
<DIV style="MARGIN-BOTTOM: 0cm" align=center><STRONG><FONT size=4>POR UNA 
PERSPECTIVA DE CLASE Y CON INDEPENDENCIA POL&#xCD;TICA,</FONT></STRONG></DIV>
<DIV style="MARGIN-BOTTOM: 0cm" align=center><STRONG><FONT size=4>CON EL HAMBRE 
DEL PUEBLO NO SE JODE.</FONT></STRONG></DIV>
<DIV style="MARGIN-BOTTOM: 0cm" align=center><FONT size=4><STRONG>&#xA1;ORGANIZACI&#xD3;N 
Y LUCHA</STRONG>!</FONT></DIV>
<P></P><FONT size=4></FONT>
<HR>

<HR>

<DIV>
<DIV><B>From:</B> <A rel="nofollow" title=porlavida53@yahoo.com.ar 
href="mailto:porlavida53@yahoo.com.ar">Vida Portodos</A> </DIV>
<DIV style="FONT: 10pt arial">
<DIV><B>To:</B> <STRONG><U><FONT color=#0000ff>Difundir 
Baires</FONT></U></STRONG></DIV>
<DIV><B>Sent:</B> Wednesday, April 02, 2008 2:57 AM</DIV>
<DIV><B>Subject:</B> &#xA1;&#xA1;&#xA1;Una vez en la vida!!!</DIV></DIV>
<DIV><BR></DIV>
<DIV><STRONG><FONT color=#aa4d4e size=3><EM>UNA VEZ EN LA VIDA ESTAMOS DE 
ACUERDO, COMPA&#xD1;EROS DEL PO!!!</EM></FONT></STRONG></DIV>
<DIV><STRONG><FONT color=#aa4d4e size=3><EM></EM></FONT></STRONG>&nbsp;</DIV>
<DIV><STRONG><FONT color=#aa4d4e size=3><EM>ESTO ES UNA PELEA ENTRE 
CAPITALISTAS!!!</EM></FONT></STRONG></DIV>
<DIV><STRONG><FONT size=3></FONT></STRONG>&nbsp;</DIV>
<DIV><STRONG><FONT size=3></FONT></STRONG>&nbsp;</DIV>
<DIV><STRONG><FONT size=3>Acto del Partido Obrero</FONT></STRONG></DIV>
<DIV><STRONG><FONT size=3>S&#xE1;bado 5 de abril ? Facultad de 
Medicina</FONT></STRONG></DIV>
<DIV><STRONG><FONT size=3></FONT></STRONG>&nbsp;</DIV>
<DIV><FONT size=3></FONT>&nbsp;</DIV>
<DIV><FONT size=3>El Partido Obrero ha pegatinado toda la ciudad con un texto 
que se&#xF1;ala que el diferendo entre el gobierno y los due&#xF1;os del campo es "UNA 
PELEA ENTRE CAPITALISTAS".</FONT></DIV>
<DIV><FONT size=3></FONT>&nbsp;</DIV>
<DIV><FONT size=3>La caracterizaci&#xF3;n qued&#xF3; confirmada con la presencia de los 
directivos de Fiat, de Techint&nbsp; (UIA), del Banco Macro y de la C&#xE1;mara de 
Frigor&#xED;ficos ABC en oportunidad del tercer discurso de la 
Presidenta.</FONT></DIV>
<DIV><FONT size=3></FONT>&nbsp;</DIV>
<DIV><FONT size=3>Rechazamos que los trabajadores sean llevados a la Plaza de 
Mayo para apoyar al gobierno de estos y otros capitalistas, como Metrov&#xED;as, 
Casinos,&nbsp;y Grupos petroleros, y para defender un super&#xE1;vit fiscal que paga 
la deuda externa a los banqueros nacionales e internacionales.</FONT></DIV>
<DIV><FONT size=3></FONT>&nbsp;</DIV>
<DIV><FONT size=3>Para reforzar la difusi&#xF3;n de nuestros planteos convocamos a un 
acto p&#xFA;blico, el s&#xE1;bado 5, en la Facultad de Medicina, donde hablar&#xE1;n luchadores 
obreros y ser&#xE1; cerrado por Jorge Altamira.</FONT></DIV>
<DIV><FONT size=3></FONT>&nbsp;</DIV>
<DIV><FONT face=Arial color=#000080 size=4><STRONG></STRONG></FONT>&nbsp;</DIV>
<DIV><FONT size=3>Jorge Altamira: 15 44 23 78 73</FONT></DIV></DIV>
<DIV><STRONG><FONT face=Arial color=#000080 size=4></FONT></STRONG>&nbsp;</DIV>
<DIV><STRONG><FONT face=Arial color=#000080 size=4></FONT></STRONG>&nbsp;</DIV>
<DIV>
<HR>

<HR>
</DIV>
<P></P><FONT size=1>
<P align=center><FONT face="Arial Black" size=5>PO &amp; Red 
Libertaria:</FONT></P>
<P align=center><FONT face="Arial Black" color=#ff0000 size=5>Cuando lo 
fenom&#xE9;nico (lo que aparece)&nbsp;</FONT></P>
<P align=center><FONT face="Arial Black" color=#ff0000 size=5>extrav&#xED;a la 
comprensi&#xF3;n... </FONT></P>
<P align=center><FONT face="Arial Black" color=#ff0000 size=5>"...lo esencial es 
invisible a los ojos </FONT></P>
<P align=center><FONT face="Arial Black" color=#ff0000 size=5>s&#xF3;lo se ve con la 
praxis"</FONT></P>
<P align=center><STRONG><FONT face="Arial Black" color=#0000ff size=5>Gentileza 
d-Baires</FONT></STRONG></P>
<P>
<HR>

<P></P>
<P>
<HR>
</FONT></FONT></STRONG>
</td></tr></table><p><strong>Attachment:
<a href="pptSbNiMybgez.ppt" ><tt>RENTABILIDAD.pps</tt></a></strong><br>
<em>Description:</em> MS-Powerpoint presentation</p>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00505.html">YOU HAVE WON THE MICROSOFT EMAIL LOTTERY</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00493.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00491.html">TIBET : Enqu&#xEA;te sur une photo manipul&#xE9;e</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00495.html">Recepci&#xF3;n de los refugiados palestinos en el Aeropuerto de Santiago - Chile</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00492"><strong>Date</strong></a></li>
<li><a href="threads.html#00492"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
