<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?Ivaqbjf&#45;1252?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Tue, 25 Dec 2007 12:55:53 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W1D40C2516924777356F7C995A0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00038.html">Date Prev</a>][<a href="msg00040.html">Date Next</a>][<a href="msg00038.html">Thread Prev</a>][<a href="msg00046.html">Thread Next</a>][<a href="index.html#00039">Date Index</a>][<a href="threads.html#00039">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 25 Dec 2007 17:54:06 -0300</li>
<li><em>Authentication-results</em>: mta139.mail.re4.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<TABLE id=AutoNumber6 style="BORDER-COLLAPSE: collapse" borderColor=#111111 height=5 cellSpacing=0 cellPadding=0 width="100%" border=0>
<TBODY>
<TR>
<TD vAlign=top width="100%"><IMG src="" border=0> </TD></TR>
<TR>
<TD vAlign=top width="100%" height=5><IMG height=1 src="" width=1 border=0></TD></TR>
<TR>
<TD width="100%">
<TABLE border=0>
<TBODY>
<TR>
<TD vAlign=top></TD>
<TD>
<TD><FONT face=Arial size=2><I>empresas brit&#xE1;nicas y estadounidenses han visto dispararse los pedidos para esta navidad</I></FONT></TD></TR></TBODY></TABLE></TD></TR>
<TR>
<TD width="100%">
<TABLE border=0>
<TBODY>
<TR>
<TD vAlign=top><IMG height=9 hspace=8 src="" width=9 align=middle vspace=2 border=0></TD>
<TD>
<FONT face="arial, Helvetica, sans-serif" color=#000000 size=+2><B>Temor a juguetes chinos ayuda a fabricantes locales</B></FONT><BR></TD></TR></TBODY></TABLE></TD></TR>
<TR>
<TD width="100%">
<P class=textb><IMG height=1 src="" width=30 border=0><FONT class=titulo3 size=1>(Publicado : 24/12/2007, 5:0 horas)</FONT></P></TD></TR>
<TR>
<TD width="100%"><BR><IMG height=1 src="" width=30 border=0><A rel="nofollow" class=linkred href="mailto:-"></A> <FONT color=#800000>Nota: Amados hermanos, esto de calificar a los juguetes Chinos de ser poseedores de un exceso de pintura de plomo o imanes peque&#xF1;os, es solo una treta de los anglonorteamericanos,&nbsp;para destruir las exportaciones de juguetes Chinos. Es un ardid muy bien utilizado por los anglonorteamericanos. Recuerdo que cuando los norteamericanos vieron que Pinochet ya no les conven&#xEC;a, sacaron a relucir el argumento de que se encontraron dos granos de uva de mesa con cianuro, imaginense, dos granos, entre la inmensa cantidad de toneladas, uva que Chile exportabe en los tiempos del dictador a estados unidos. Esto le significo a Chile que les cortaron las importaciones de uva de todas partes del mundo, de europa, de Asia. Fue una crisis muy grande para los exportadores de fruta, esa que ocurrio aca en Chile, tanto es asi que los fruticolas salieron en camiones a repartir la uva por el pais, para que no se perdiera, lo que para nosotros estuvo super bueno. Asi son de malos y traidores los anglonorteamericanos, que traicionaron al mismo dictador que ellos impusieron en Chile,&nbsp;al igual como lo hicieron con Saddam Hussein, al que luego de tenerlo de compinche, incluso lo llegaron a ahorcar. Ellos mismos ense&#xF1;an que esta muy mal confiar en ellos. Compa&#xF1;ero Jose A. Montero Aedo.&nbsp;</FONT></TD>
<TR>
<TD vAlign=top align=middle width="100%">
<TABLE id=AutoNumber7 style="BORDER-COLLAPSE: collapse" borderColor=#111111 cellSpacing=0 cellPadding=2 width="100%" border=0>
<TBODY>
<TR>
<TD colSpan=3>
<P class=textb></P></TD></TR>
<TR>
<TD width=10>
<TD>
<TD colSpan=3 rowSpan=2>
<P align=justify><BR>
<P class=Estilo9 align=justify><B>Los consumidores est&#xE1;n dejando de lado regalos fabricados en China, luego de que se produjera una oleada de retiros por contener plomo o imanes que se pod&#xED;an desprender.</B></P><SPAN class=Estilo9><BR></SPAN>
<P class=Estilo9 align=justify>El fabricante de juguetes brit&#xE1;nico Colin Carlson trabaj&#xF3; 12 horas diarias para producir una cantidad r&#xE9;cord de juguetes hechos a mano en su taller Creations in Wood. Por este salto en las ventas debe agradecerle a su mayor competidor: China.<BR><BR>Los pedidos de sus caballitos, caracoles y motocicletas de madera han subido 25% frente a la Navidad anterior, ya que una oleada de retiros afect&#xF3; a los juguetes fabricados en China por su alto contenido de plomo o imanes que pueden tragarse, inform&#xF3; Bloomberg.<BR><BR>&#x201C;Todo el mundo est&#xE1; trabajando los fines de semana&#x2019;&#x2019;, dijo Carlson, un artesano de barba y presidente del grupo del sector British Toymakers Guild, bastante parecido f&#xED;sicamente al Viejo Pascuero. &#x201C;Con el problema chino, much&#xED;sima gente decidi&#xF3; volver a los juguetes brit&#xE1;nicos&#x2019;&#x2019;.<BR><BR>En toda Europa y Estados Unidos, los elfos de Santa Claus se han beneficiado porque los padres buscan regalos fabricados localmente para sus hijos, ya sea que se hayan portado bien o mal. American Plastic Toys de Walled Lake, estado de Michigan, contrat&#xF3; a cerca de 30 trabajadores adicionales y mantuvo la producci&#xF3;n de sus cocinas de juguete y escritorios para ni&#xF1;os durante seis d&#xED;as a la semana. K&#x2019;NEX Brands de Hatfield, estado de Pennsylvania, a&#xF1;adi&#xF3; un tercer turno de producci&#xF3;n y extendi&#xF3; el horario de su planta de 16 horas al d&#xED;a a 24.<BR><BR>Ambas compa&#xF1;&#xED;as dicen que est&#xE1;n exhibiendo el anuncio &#x201C;Made in USA&#x2019;&#x2019; (Fabricado en Estados Unidos) m&#xE1;s prominentemente en sus empaques, para as&#xED; captar la atenci&#xF3;n de los consumidores.<BR><BR>&#x201C;Los padres est&#xE1;n asustados&#x2019;&#x2019;, dijo Michael Araten, director general de K&#x2019;NEX, que fabrica kits de construcci&#xF3;n de pl&#xE1;stico, incluida la monta&#xF1;a rusa Serpent&#x2019;s Spiral de un metro y medio de altura y un precio cercano a los US$ 60. &#x201C;La fabricaci&#xF3;n en Estados Unidos es la &#xFA;nica forma de asegurarnos de que la calidad y seguridad de nuestros productos est&#xE9;n a la altura de nuestras normas&#x2019;&#x2019;, explic&#xF3;.<BR><BR><BR><BR>Padres preocupados<BR><BR>Michael Araten de K&#x2019;NEX estima que las ventas de 2007 subieron 30%, su mayor avance en al menos cuatro a&#xF1;os. La l&#xED;nea telef&#xF3;nica de atenci&#xF3;n al consumidor de su empresa recibi&#xF3; innumerables llamados de padres preocupados que quer&#xED;an saber d&#xF3;nde se fabricaban sus juguetes, tan pronto como los primeros retiros se hicieron p&#xFA;blicos.<BR><BR>Desde junio, m&#xE1;s de 34 millones de juguetes y otros productos hechos en China han sido retirados por compa&#xF1;&#xED;as de Estados Unidos.<BR></P></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00038.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00040.html">no apoyamos esto</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00038.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00046.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00039"><strong>Date</strong></a></li>
<li><a href="threads.html#00039"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
