<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?Ivaqbjf&#45;1252?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Tue, 18 Mar 2008 15:26:11 &#45;0700 -->
<!--X-Message-Id: BLU121&#45;W8475FBD0491E6BE2A351D99060@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00438.html">Date Prev</a>][<a href="msg00441.html">Date Next</a>][<a href="msg00438.html">Thread Prev</a>][<a href="msg00449.html">Thread Next</a>][<a href="index.html#00439">Date Index</a>][<a href="threads.html#00439">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 18 Mar 2008 18:25:16 -0400</li>
<li><em>Authentication-results</em>: mta259.mail.re4.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<DIV class=cnTituloGris><A rel="nofollow" href="http://www.yucatan.com.mx/?cx=99&amp;f=20080318"><FONT color=#00476a><U>INTERNACIONAL</U></FONT></A> &gt; Am&#xE9;rica</DIV><BR>
<DIV class=cnPrimeraTitulo><B>Tambi&#xE9;n el nuevo gobernador de Nueva York fue infiel</B></DIV>
<DIV class=cnPrimeraTitulo><STRONG><FONT color=#800000 size=4>Nota: Amados hermanos, esto es lo que sucede en esta sociedad liberal - donde confunden libertad, con libertinaje -&nbsp;en sus costumbres, que es estados unidos, donde la mugrer&#xED;a, la cochin&#xE1;, la inmundicia de todo tipo en las conductas de sus autoridades, esta a la orden del d&#xED;a. Imaginense lo que queda para el pueblo norteamericano, que ve el ejemplo de la suciedad de sus autoridades, luego de que al gobernador retirado por escandalo con prostitutas, le sigue otro escandalo del gobernador recien ingresado,&nbsp;que no hace mas que entrar y tiene que revelar sus porquer&#xED;as. Pero lo que mas indigna es que luego de revelar sus infidelidades, hablan de que lo dicen porque ellos son honestos y francos. &#xA1; IMAGINENSE !. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT></STRONG></DIV>
<DIV class=cnPrimeraTitulo><STRONG></STRONG>&nbsp;</DIV>
<DIV class=cnPrimeraTitulo><STRONG></STRONG>&nbsp;</DIV><FONT class=cnAnotacionAzul>1:46 p.m.</FONT><BR>Nueva York, 18 de marzo (EFE).- David Paterson, quien ayer jur&#xF3; al cargo como nuevo gobernador de Nueva York, tuvo que aparecer hoy en p&#xFA;blico junto a su esposa para hablar de antiguos problemas matrimoniales y relaciones extramaritales.<BR><BR>&#x201C;Trato de hacer p&#xFA;blico algo que siento que me ayudar&#xE1; a gobernar el estado&#x201D;, se&#xF1;al&#xF3; Paterson durante su primera conferencia de prensa como Gobernador, que estuvo dedicada por entero a asuntos relacionados con un periodo problem&#xE1;tico en el matrimonio.<BR><BR>Las portadas de diversos medios neoyorquinos est&#xE1;n dedicadas hoy a Paterson y a su esposa Michelle, que hab&#xED;an vivido el lunes un d&#xED;a hist&#xF3;rico al convertirse en jefe del ejecutivo estatal y primera dama del estado de Nueva York.<BR><BR>El trato cordial y afable que en general hab&#xED;a dedicado la prensa a Paterson, despu&#xE9;s de la estrepitosa ca&#xED;da en desgracia de su antecesor, Eliot Spitzer, parece haber terminado al revelar diversos medios que tanto &#xE9;l como su esposa tuvieron relaciones &#xED;ntimas con otras personas, incluida una funcionaria estatal, durante un periodo dif&#xED;cil en su matrimonio.<BR><BR>&#x201C;Este es un asunto totalmente privado&#x201D;, se&#xF1;al&#xF3; hoy Paterson y agreg&#xF3; que los funcionarios electos son &#x201C;solo un reflejo de la gente&#x201D; a la que representan.<BR><BR>&#x201C;Todos tenemos problemas&#x201D;, asegur&#xF3;.<BR><BR>Durante su comparecencia ante los periodistas en Albany, la capital del estado, se&#xF1;al&#xF3; que en d&#xED;as recientes conoci&#xF3; que hab&#xED;a rumores acerca de relaciones &#xED;ntimas con otras personas durante su matrimonio y que ambos hab&#xED;an decidido hacerlo p&#xFA;blico, porque no quer&#xED;a sentirse comprometido por eso en su tarea de gobierno.<BR><BR>&#x201C;Los dos cometimos actos de infidelidad&#x201D;, explic&#xF3; el nuevo gobernador durante su intervenci&#xF3;n y reiter&#xF3; en varias ocasiones que se trataba de una cuesti&#xF3;n privada y que no hab&#xED;a violado ninguna ley.<BR><BR>&#x201C;Despu&#xE9;s de hablar sobre ello, decidimos dar un paso adelante y decir la verdad, para que los ciudadanos de este estado sepan que cuando afrontamos cuestiones de este tipo, somos honestos&#x201D;, agreg&#xF3; Paterson, con su esposa al lado.<BR><BR>El gobernador, que una vez m&#xE1;s mostr&#xF3; una actitud franca y sencilla al hablar de cuestiones tan delicadas como las que le pon&#xED;an de nuevo en el centro de la atenci&#xF3;n p&#xFA;blica, explic&#xF3; que pod&#xED;an haberse divorciado y en ese caso no estar&#xED;an aqu&#xED;, pero que pensaron de forma prioritaria en el bienestar de sus hijos.<BR><BR>&#x201C;As&#xED; que habl&#xE9; con Michelle a&#xF1;os atr&#xE1;s y le dije que iba a seguir terapia y quer&#xED;a que nuestra relaci&#xF3;n funcionase. Despu&#xE9;s de un tiempo, lo logramos&#x201D;, explic&#xF3;.<BR><BR>&#x201C;Nos am&#xE1;bamos cuando nos casamos y nos amamos ahora&#x201D;, se&#xF1;al&#xF3; en otro momento de su comparecencia ante la prensa y explic&#xF3; que en los momentos de crisis &#x201C;estaba airado, celoso&#x201D; y razon&#xF3; &#x201C;pobremente".<BR><BR>El diario Daily News public&#xF3; hoy que Paterson mantuvo relaciones a partir de 1999 y durante dos o tres a&#xF1;os con otra mujer, con quien se encontraba en un hotel de Manhattan.<BR><BR>Algunas preguntas que tuvo que responder hoy estuvieron relacionadas con el posible uso de fondos p&#xFA;blicos en sus relaciones extramaritales, lo que neg&#xF3; en todo momento.<BR><BR>La pareja se uni&#xF3; en matrimonio hace quince a&#xF1;os y tiene dos hijos adolescentes.<BR><BR>El ascenso de Paterson al cargo de mayor calado pol&#xED;tico a nivel estatal se produce despu&#xE9;s de conocerse la pasada semana que su antecesor, Eliot Spitzer, hab&#xED;a sido cliente de un lujoso club de prostitutas, lo que caus&#xF3; su dimisi&#xF3;n en medio del descr&#xE9;dito y la reprobaci&#xF3;n general de los neoyorquinos.<BR><BR>Nacido en Nueva York hace 53 a&#xF1;os y residente en el barrio de Harlem, Paterson padeci&#xF3; de ni&#xF1;o una infecci&#xF3;n que le caus&#xF3; la p&#xE9;rdida de la visi&#xF3;n en un ojo y limit&#xF3; severamente la del otro, lo que no le impidi&#xF3; cursar estudios universitarios y ocupar desde 1985 un esca&#xF1;o en el Senado estatal.<BR><br /><hr />Descarga GRATIS el poder del nuevo Internet Explorer 7. <a rel="nofollow" href='http://optimized.msn.com/Default.aspx?mkt=es-cl' target='_new'>Internet Explorer 7</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00438.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00441.html">Soldados colombianos ajusticiaron a personas que se hab&#xED;an rendido, afirma sobreviviente</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00438.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00449.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00439"><strong>Date</strong></a></li>
<li><a href="threads.html#00439"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
