<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Wed, 26 Dec 2007 10:13:15 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W7368087FDEE208A252607995B0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00048.html">Date Prev</a>][<a href="msg00050.html">Date Next</a>][<a href="msg00046.html">Thread Prev</a>][<a href="msg00052.html">Thread Next</a>][<a href="index.html#00049">Date Index</a>][<a href="threads.html#00049">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Wed, 26 Dec 2007 15:12:12 -0300</li>
<li><em>Authentication-results</em>: mta297.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">




<TABLE cellSpacing=0 cellPadding=0 width=120 border=0>
<TBODY>
<TR>
<TD vAlign=top> </TD>
<TD vAlign=top><A rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><IMG height=14 alt=Buscar src="" width=15 border=0></A></TD></TR></TBODY></TABLE>

<DIV id=nombreseccion_detalle>&nbsp; </DIV>
<DIV id=nota_principaldespliegue>
<H1>Alianza: "El 2007 Chile retrocedi&#xF3;, pese a esfuerzo de la Presidenta"</H1>
<DIV id=bajada_despliegue>
<P class=datosnoticia><FONT color=#800000 size=4>Nota: Amados hermanos, los inmundos de la derecha, entiendase, la union democrata independiente ( UDI ) y renovacion nacional ( RN ) en su balance de fin de a&#xF1;o - lo que causa risa - le echan la culpa al conglomerado de gobierno, la Concertacion, que segun ellos, no habrian dejado gobernar a la Presidente Bachelet. O soy, no medio loco, sino que loco entero, pero segun mi percepcion es que fueron ellos, la UDI y RN quienes no dejaron un dia en paz a la Presidente Bachelet, durante todo el a&#xF1;o 2007 y sin embargo - para ver como son&nbsp;los demonios de mentirosos - ahora todos sueltos de cuerpo,&nbsp;le&nbsp;echan la culpa&nbsp;a la Concertacion. Osea, como es su costumbre, pretenden hacer creer&nbsp;al pais que el blanco es negro y que el negro es blanco. &#xA1; Demonios inmundos !. Compa&#xF1;ero Jose A. Montero Aedo.</FONT></P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>Mi&#xE9;rcoles&nbsp;26 de Diciembre de 2007&nbsp;<BR>12:25&nbsp;<BR>Ximena P&#xE9;rez G., El Mercurio Online</P>SANTIAGO.- Aunque coincidieron en reconocer el sincero esfuerzo de la Presidenta Michelle Bachelet por cumplir su labor, las directivas de Renovaci&#xF3;n Nacional (RN) y la Uni&#xF3;n Dem&#xF3;crata Independiente (UDI) aseguraron que ello no bast&#xF3; para impedir que el 2007 fuera "peor que un a&#xF1;o perdido". <BR><BR>"Fue un a&#xF1;o en que retrocedimos", sentenciaron los presidentes de RN, Carlos Larra&#xED;n, la UDI, Hern&#xE1;n Larra&#xED;n, junto a los secretarios generales de ambos partidos Lily P&#xE9;rez y Dar&#xED;o Paya, respectivamente. <BR><BR>Sin embargo, y rest&#xE1;ndole una cuota de responsabilidad a la jefa de gobierno, el timonel gremialista reconoci&#xF3; que "tenemos a una Presidenta v&#xED;ctima de los partidos de la Concertaci&#xF3;n que en su desastre no la dejan ni le permiten gobernar".<BR><BR>"Y como si eso fuera poco, Ricardo Lagos, el autor de muchos de los problemas heredados de su gobierno la responsabiliza a ella por&nbsp;no haber hecho lo que ten&#xED;a para haber salvado aquello que inici&#xF3; &#xE9;l en su &#xFA;ltimo periodo de gobierno", a&#xF1;adi&#xF3;.<BR><BR>A ese diagn&#xF3;stico se sum&#xF3; su par de RN, Carlos Larra&#xED;n, quien subray&#xF3; que la Mandataria "se esfuerza sinceramente, eso c&#xF3;mo lo vamos a negar. Pero claro, la pobre est&#xE1; agotada con el papel&nbsp;de &#xE1;rbitro, y guardal&#xED;neas, y kinesi&#xF3;logo, que tiene dentro del gobierno. Est&#xE1;, me parece a m&#xED;, completamente superada, por su cuadro interno".<BR><BR><STRONG>Transantiago: el s&#xED;mbolo del fracaso </STRONG><BR><BR>El s&#xED;mbolo "del fracaso" de las pol&#xED;ticas p&#xFA;blicas, dise&#xF1;os y conceptualizaci&#xF3;n de Gobierno de la Concertaci&#xF3;n, seg&#xFA;n las c&#xFA;pulas de los dos partidos opositores es el Transantiago. <BR><BR>Como parte del&nbsp;balance, en la oposici&#xF3;n desglosaron &#xE1;rea por &#xE1;rea los aspectos en que, a su juicio, ha fallado el Ejecutivo, entre ellos en materia de seguridad, educaci&#xF3;n y econom&#xED;a, &#xE9;ste &#xFA;ltimo donde recordaron que la inflaci&#xF3;n se ha instalado para "mes a mes, sacarle un pedazo al sueldo de los chilenos". <BR><BR>"En seguridad ciudadana, no hemos avanzado un metro, este a&#xF1;o fue peor que el a&#xF1;o pasado. En educaci&#xF3;n, los resultados de la PSU aumentan la brecha, en un gobierno cuyo lema fue crecer con equidad, se ha aumentado la desigualdad entre los chilenos; en el &#xE1;mbito econ&#xF3;mico, hemos tenido un crecimiento menos que mediocre", acus&#xF3; el senador Larra&#xED;n. <BR><BR>"Es una situaci&#xF3;n muy deplorable que nos deja con una profunda inquietud hacia el futuro. Teniendo todas las oportunidades para dar un salto cualitativo hacia adelante, estamos marcando el paso y hemos pasado a ser uno m&#xE1;s del mont&#xF3;n de los pa&#xED;ses de Am&#xE9;rica Latina", agreg&#xF3;. </DIV></DIV><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00048.html">Poema + Videos navidad- Monte Chingolo-MAFISSA + bonus</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00050.html">feliz 2008</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00046.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00052.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00049"><strong>Date</strong></a></li>
<li><a href="threads.html#00049"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
