<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?iso&#45;8859&#45;1?q?DONACI=D3N=20DE=20LA=20JOELLE=20KET?= -->
<!--X-From-R13: xrg wbryyr <xrg_2007wbryyrNlnubb.se> -->
<!--X-Date: Thu, 03 Jan 2008 11:25:15 &#45;0800 -->
<!--X-Message-Id: 434283.58543.qm@web26405.mail.ukl.yahoo.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>DONACI&#xD3;N DE LA JOELLE KET</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00083.html">Date Prev</a>][<a href="msg00085.html">Date Next</a>][<a href="msg00083.html">Thread Prev</a>][<a href="msg00085.html">Thread Next</a>][<a href="index.html#00084">Date Index</a>][<a href="threads.html#00084">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>DONACI&#xD3;N DE LA JOELLE KET</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: DONACI&#xD3;N DE LA JOELLE KET</li>
<li><em>From</em>: ket joelle &lt;<a href="wl@wikileaks.org">ket_2007joelle@yahoo.fr</a>&gt;</li>
<li><em>Date</em>: Thu, 3 Jan 2008 20:25:16 +0100 (CET)</li>
<li><em>Authentication-results</em>: mta132.mail.re2.yahoo.com  from=yahoo.fr; domainkeys=pass (ok)</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; q=dns; c=nofws;  s=s1024; d=yahoo.fr;  h=X-YMail-OSG:Received:Date:From:Reply-To:Subject:To:MIME-Version:Content-Type:Content-Transfer-Encoding:Message-ID;  b=4oynqg3ZhtyXzGNZkMWhwi9cutfVhhNV+uKCCIjeLfOaqUQPbD/PsGcHB2znT8sgTO5nOEVf3VxYR3NOpldcaBOXwrX/Q0//v1z1jKuGI3qkZYenG9CxYNAgW/Th/zJ8hQHf7pk5ZcCQvZfiDI6PHD8mvEnEwO3CDCCGUTTm2Tc=;</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">joelle04ket@yahoo.fr</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<DIV dir=ltr>Estimado en Cristo,<BR><BR>Te saludo en nombre de nuestro se&#xF1;or Jes&#xFA;s Cristo nuestro se&#xF1;or, yo soy se&#xF1;ora&nbsp; JOELLE KETde <SPAN id=lw_1188559384_4 style="CURSOR: hand; BORDER-BOTTOM: #0066cc 1px dashed; HEIGHT: 1em">Kuwait</SPAN>. Me casan con JERRY KETJuan para quien trabaj&#xF3; con la embajada de <SPAN id=lw_1188559384_5 style="CURSOR: hand; BORDER-BOTTOM: #0066cc 1px dashed; HEIGHT: 1em">Kuwait</SPAN> en Costa de Marfil nueve a&#xF1;os antes de que &#xE9;l muri&#xF3; en el a&#xF1;o 2004.We fue casado por once a&#xF1;os sin un ni&#xF1;o. &#xC9;l muri&#xF3; despu&#xE9;s de una breve enfermedad que dur&#xF3; por solamente cuatro d&#xED;as. Antes de su muerte &#xE9;ramos ambos otra vez nacidos cristianos. <BR><BR>Puesto que su muerte que decid&#xED;a no remarry o no conseguir a un ni&#xF1;o fuera de mi hogar matrimonial contra el cual la biblia est&#xE1;. Cuando mi &#xFA;ltimo marido estaba vivo &#xE9;l deposit&#xF3; la <SPAN id=lw_1188559384_6 style="CURSOR: hand; BORDER-BOTTOM: #0066cc 1px dashed; HEIGHT: 1em">suma</SPAN> de d&#xF3;lares de US$3.5million
 en un banco aqu&#xED; en el d'Ivoire de Cote del <SPAN id=lw_1188559384_7 style="CURSOR: hand; BORDER-BOTTOM: #0066cc 1px dashed; HEIGHT: 1em">Abidjan</SPAN>. Actualmente, este dinero todav&#xED;a est&#xE1; en el banco. Recientemente, mi doctor me dijo que que no durar para los ocho meses pr&#xF3;ximos debido al problema del c&#xE1;ncer. <BR>El que me disturba es m&#xE1;s mi enfermedad del movimiento. Sabiendo mi condici&#xF3;n decid&#xED;a donar este fondo a una organizaci&#xF3;n de la caridad que utilizar&#xE1; este dinero la manera que voy a mandar adjunto. <BR>Deseo una organizaci&#xF3;n que utilice este fondo para los orphanages, escuelas, iglesias y viudas, propagando la palabra del dios y se esfuerce que la casa del dios est&#xE1; mantenida. La biblia nos hizo para entender que ?bendecida es la mano ese giveth?. Tom&#xE9; esta decisi&#xF3;n porque no tengo ning&#xFA;n ni&#xF1;o que herede este dinero y mis parientes del marido no son cristianos y no deseo los esfuerzos de mi marido de ser utilizado por unbelievers. <BR><BR>No deseo una
 situaci&#xF3;n donde este dinero ser&#xE1; utilizado en una manera ungodly. Esta es la raz&#xF3;n por la cual estoy tomando esta decisi&#xF3;n. No estoy asustado de muerte por lo tanto que s&#xE9; ad&#xF3;nde voy. S&#xE9; que voy a estar en el pecho del se&#xF1;or. El &#xE9;xodo 14 CONTRA 14 dice que ?el se&#xF1;or luchar&#xE1; mi caso y yo llevar&#xE1; a cabo mi paz?. No necesito ninguna comunicaci&#xF3;n del tel&#xE9;fono en este respeto debido a mi salud por lo tanto la presencia de los parientes de mi marido alrededor de m&#xED; siempre. No quisiera que supieran sobre este desarrollo. Con el dios todas las cosas son posibles. Tan pronto como reciba tu contestaci&#xF3;n que te dar&#xE9; el contacto del banco aqu&#xED; en el <SPAN id=lw_1188559384_8 style="BACKGROUND: none transparent scroll repeat 0% 0%; CURSOR: hand; BORDER-BOTTOM: #0066cc 1px dashed; HEIGHT: 1em">Abidjan</SPAN>, d'Ivoire de Cote. <BR><BR>Tambi&#xE9;n te publicar&#xE9; una letra de la autoridad que te pruebe el actual beneficiario de este fondo. Quisiera que t&#xFA; y la iglesia rogaran siempre para m&#xED;
 porque el se&#xF1;or es mi shephard. Mi felicidad es que viv&#xED; una vida de un cristiano digno. Quienquiera que desea servir al se&#xF1;or debe servirlo en alcohol y verdad. Ser por favor siempre prayerful todo con tu vida. Cualquier retrasa en tu contestaci&#xF3;n me dar&#xE1; el sitio en sourcing otra iglesia/organizaci&#xF3;n para este mismo prop&#xF3;sito. Por favor prometerme que actuar&#xE1;s por consiguiente como indiqu&#xE9; adjunto. El esperar recibir tu contestaci&#xF3;n.<BR><BR><BR>Seguir bendecido en el cuidado de se&#xF1;or Take,<BR><BR>En el amor santo de Cristo<BR>El tuyo hermana en Cristo<BR>Mrs.JOELLE KET</DIV><p> 


      <hr size="1"> 
Yahoo! Mail : Stockage illimit&#xE9; et Messenger int&#xE9;gr&#xE9;. <a rel="nofollow" href="http://fr.rd.yahoo.com/mail/mail_taglines/hotmail/*http://fr.docs.yahoo.com/mail/overview/index.html">Changez aujourd'hui de mail !</a>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00083.html">HAppy new Year to You!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00085.html">DOCUMENTOS PARA DISCUSI&#xD2;N 2008</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00083.html">HAppy new Year to You!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00085.html">DOCUMENTOS PARA DISCUSI&#xD2;N 2008</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00084"><strong>Date</strong></a></li>
<li><a href="threads.html#00084"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
