<!-- MHonArc v2.6.16 -->
<!--X-Subject: NO HAY TREGUA  &#45;&#45;   Escribe Ricardo Fierro -->
<!--X-From-R13: "RWTG@RWD POWDSE" <qvshaqveonverfNsvoregry.pbz.ne> -->
<!--X-Date: Wed, 09 Apr 2008 13:10:34 &#45;0700 -->
<!--X-Message-Id: 01f901c89a7c$cf1289e0$38b072c8@personal -->
<!--X-Content-Type: multipart/mixed -->
<!--X-Derived: jpgFXuyy2Zv_L.jpg -->
<!--X-Head-End-->
<HTML><HEAD>
<title>NO HAY TREGUA  --   Escribe Ricardo Fierro</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00522.html">Date Prev</a>][<a href="msg00523.html">Date Next</a>][<a href="msg00522.html">Thread Prev</a>][<a href="msg00523.html">Thread Next</a>][<a href="index.html#00521">Date Index</a>][<a href="threads.html#00521">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>NO HAY TREGUA  --   Escribe Ricardo Fierro</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: NO HAY TREGUA  --   Escribe Ricardo Fierro</li>
<li><em>From</em>: &quot;DIFUNDIR BAIRES&quot; &lt;<a href="wl@wikileaks.org">difundirbaires@fibertel.com.ar</a>&gt;</li>
<li><em>Date</em>: Wed, 9 Apr 2008 17:03:32 -0300</li>
<li><em>Authentication-results</em>: mta138.mail.re3.yahoo.com  from=; domainkeys=neutral (no sig)</li>
<li><em>Illegal-object</em>: Syntax error in To: address found on avas-mr01.fibertel.com.ar:	To:	&lt;Undisclosed-Recipient: ; &gt;					      ^-illegal end of route address, missing end of address</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td bgcolor="#ffffff" style="background-color: #ffffff; ">


<DIV><FONT face="Arial Black" color=#800000 size=7><STRONG>NO HAY 
TREGUA</STRONG></FONT></DIV>
<DIV class=volanta1><STRONG><FONT size=3>Ricardo Fierro</FONT></STRONG></DIV>
<DIV class=nota1>
<DIV class=fotoYepigrafe1>
<DIV class=fotoNota1 id=NotaPrincipalFoto><STRONG><FONT face=Arial 
size=4></FONT></STRONG>&nbsp;</DIV>
<DIV class=epigrafeNota1 id=notaepigrafe><STRONG><U>Ver en adjunto</U>: Foto de 
la asamblea en Gualeguaych&#xFA; con 35.000 personas </STRONG></DIV>
<DIV class=epigrafeNota1><FONT 
color=#ff0000><STRONG></STRONG></FONT>&nbsp;</DIV>
<DIV class=epigrafeNota1><A rel="nofollow" href="http://www.pcr.org.ar/?id_nota=2396"><FONT 
face="Arial Black">http://www.pcr.org.ar/?id_nota=2396</FONT></A></DIV>
<DIV id=NotaBotones align=center><STRONG><FONT face=Arial color=#000080 
size=4></FONT></STRONG>&nbsp;</DIV></DIV>
<DIV class=copeteDosdetres><FONT face="Arial Black" color=#800000 size=4>La 
lucha agraria contra la pol&#xED;tica reaccionaria del gobierno kirchnerista, 
contin&#xFA;a con grandes asambleas que discuten el camino para el triunfo de sus 
reclamos.</FONT></DIV>
<DIV class=copeteDosdetres><STRONG><EM></EM></STRONG>&nbsp;</DIV>
<DIV><FONT color=#000000 size=2><FONT face="Arial Black" color=#800000 size=4>1. 
La rebeli&#xF3;n agraria</FONT><BR><STRONG>Despu&#xE9;s del paro activo nacional agrario 
de 21 d&#xED;as, la lucha se discute en asambleas. Es la mayor rebeli&#xF3;n de obreros 
rurales, y campesinos pobres y medios, de la historia 
argentina</STRONG>.<BR>Hubo m&#xE1;s de 400 cortes de ruta, asambleas gigantescas, y 
un <STRONG>estado asambleario</STRONG> en pueblos y ciudades que abarcaron a las 
provincias de Entre R&#xED;os, Chaco, Santa Fe, C&#xF3;rdoba, Buenos Aires y La Pampa, y 
se extendieron a las del Noreste, el Noroeste, Cuyo y el Comahue. Se retom&#xF3;, a 
un nivel muy superior, aquellos primeros cortes de ruta agrarios que asombraron 
al pa&#xED;s en 1998.<BR>La pueblada paraliz&#xF3; la producci&#xF3;n agraria, las principales 
exportaciones, el abastecimiento, el transporte, etc. Se adue&#xF1;&#xF3; de la red vial. 
Destroz&#xF3; el eje de la pol&#xED;tica de las clases dominantes, reinstalando el paro 
nacional activo con cortes de ruta y piquetes. Uni&#xF3; a las clases productoras del 
campo con las fuerzas combativas de la ciudad. Puso en debate la viga maestra de 
la pol&#xED;tica econ&#xF3;mica kirchnerista: <STRONG>el saqueo impositivo, antiagrario y 
antifederal</STRONG>.</FONT></DIV>
<DIV><FONT color=#000000 size=2><FONT face="Arial Black" color=#800000 size=4>2. 
Una pol&#xED;tica reaccionaria<BR></FONT>Lo que estall&#xF3; en el campo ven&#xED;a de antes. 
El aumento de las retenciones a la soja fue <STRONG>el detonante</STRONG> que 
hizo <STRONG>emerger</STRONG> esa situaci&#xF3;n. El gobierno fue 
<STRONG>pisoteando</STRONG> a los productores de trigo, tamberos, ganaderos, 
algodoneros y de otras econom&#xED;as regionales. Su pol&#xED;tica de 
<STRONG>sojizaci&#xF3;n</STRONG> provoc&#xF3; un <STRONG>genocidio agrario</STRONG>, 
expulsando a obreros rurales, pueblos originarios y campesinos sin tierra a 
sobrevivir en las villas de emergencia; y los que ten&#xED;an peque&#xF1;as parcelas 
debieron irse a los pueblos como mini rentistas sin futuro.<BR>Los grandes 
<STRONG>usureros</STRONG> formaron los pooles y, junto a los grandes 
terratenientes <STRONG>"nacionales" y extranjeros, acapararon gigantescas 
extensiones de tierra, como no se ve&#xED;a desde la &#xE9;poca de oro de la vieja 
oligarqu&#xED;a vacuna</STRONG>. Esa pol&#xED;tica K se bas&#xF3; en <STRONG>"leyes" de la 
dictadura</STRONG>: la 22.248 para imponer salarios en negro a los obreros 
rurales, el C&#xF3;digo Aduanero, y la libertad de 
arriendos.<BR><STRONG>Jam&#xE1;s</STRONG> el kirchnerismo tom&#xF3; medidas favorables a 
los trabajadores rurales, los pueblos originarios y los peque&#xF1;os y medianos 
campesinos. <STRONG>De lo que se le arranc&#xF3; con la lucha no cumpli&#xF3; casi 
nada</STRONG>.<BR>La inflaci&#xF3;n <STRONG>estall&#xF3;</STRONG> mucho antes del paro 
agrario, en febrero del 2007, cuando el gobierno intervino el Indec para 
garabatear las cifras mentirosas de la carest&#xED;a de la vida. Lejos de 
"redistribuir los ingresos a favor de los m&#xE1;s pobres", el aumento de las 
retenciones fue para <STRONG>"la caja K"</STRONG>, e incluy&#xF3; <STRONG>un subsidio 
pactado del gobierno a favor de los monopolios aceiteros, cerealeros, molineros 
y frigor&#xED;ficos</STRONG> (ver m&#xE1;s).</FONT></DIV>
<DIV><FONT color=#000000 size=2><STRONG><FONT size=3>La receta 
K</FONT></STRONG><BR>El gobierno peg&#xF3; el hachazo porque la "caja K" 
<STRONG>hac&#xED;a agua</STRONG>.<BR><STRONG>La caja K ya no alcanza </STRONG>para 
armar un PJ-K disciplinado, mantener los negocios y subsidios propios y de sus 
"amigos" (como el "tren bala), evitar los "cacerolazos" y la paralizaci&#xF3;n 
productiva por la crisis energ&#xE9;tica que vuelve con el fr&#xED;o, aguantar los golpes 
de la crisis econ&#xF3;mica que sacude al centro del capitalismo mundial, y pagar la 
deuda externa. Solo el pago de deuda le exige al gobierno pagar, en los 4 a&#xF1;os 
de gobierno de Cristina Fern&#xE1;ndez, casi 57.000 millones de d&#xF3;lares, de ah&#xED; que 
salga desesperadamente a buscar plata a Nueva York (Lousteau) y a Par&#xED;s 
(Cristina Fern&#xE1;ndez). Como ya se demostr&#xF3; con el "blindaje" de Cavallo, 
<STRONG>no hay reservas que aguanten una corrida bancaria</STRONG>.<BR>Los 
Kirchner, con su mentalidad de <STRONG>burgues&#xED;a intermediaria petrolera y 
parasitaria del Estado</STRONG>, no ven en "el campo" a una rama productiva sino 
a una "operaci&#xF3;n financiera". <STRONG>Por eso hacharon como hacharon</STRONG>. 
Lo que Cristina Fern&#xE1;ndez dijo en sus discursos, en definitiva, es que 
<STRONG>la soja es para los grandes, que con el 44% todav&#xED;a tienen margen de 
ganancia, y les reclaman "solidaridad" para garantizar la "gobernabilidad del 
sistema". A "los chicos" les dicen que no es para ellos la soja, que se pasen a 
malvivir con el trigo, la cr&#xED;a, el tambo, etc., garantizando el mercado interno, 
ofreci&#xE9;ndoles las mismas zanahorias prometidas luego de los paros anteriores y 
no cumplidas</STRONG> &#xA1;No tienen idea del desastre que provocaron! &#xA1;Y creen que 
los chacareros tienen capital para reconstruir sus alambrados, aguadas, rodeos, 
comprar maquinas, etc.!</FONT></DIV>
<DIV><FONT color=#000000 size=2><FONT face="Arial Black" color=#800000 size=4>3. 
No amontonados</FONT><BR>Mientras los obreros rurales y campesinos pobres y 
medios se autoconvocaban a las rutas, <STRONG>el gobierno trat&#xF3; de negociar con 
Miguens, presidente de la Sociedad Rural</STRONG>. Pero los que estaban en los 
cortes son <STRONG>los ignorados</STRONG>, los que trabajan el campo, los 
explotados por <STRONG>Miguens, Grobocopatel, Elsztain, Urqu&#xED;a y otros "amigos" 
del gobierno que son parte del ri&#xF1;&#xF3;n del poder</STRONG>.<BR><STRONG>El hachazo 
indiscriminado</STRONG> del gobierno volc&#xF3; a las rutas a los obreros rurales 
(que en el caso de los sojeros cobran su salario en porcentajes de la cosecha) y 
a los chacareros. Adem&#xE1;s, provoc&#xF3; una fractura en <STRONG>el ri&#xF1;&#xF3;n del 
poder</STRONG> (en el sector hegem&#xF3;nico del bloque dominante). Para 
<STRONG>sorpresa</STRONG> de los Kirchner, <STRONG>los de abajo no aceptaron 
pagar el ajuste. Y sus amigos de arriba no quieren cargar solos el impuesto a la 
gobernabilidad del sistema</STRONG>. <BR>As&#xED;, la pueblada agraria pas&#xF3; a golpear 
a la pol&#xED;tica del gobierno <STRONG>junto</STRONG> con sectores terratenientes; y 
rebot&#xF3; en las ciudades en la participaci&#xF3;n de sectores de capas medias altas en 
los "cacerolazos", junto con sectores populares. Esto no es nuevo en la historia 
argentina, ya Mariano Moreno hizo un escrito en defensa de "los hacendados". 
Tampoco es nuevo el acuerdo de las cuatro organizaciones agrarias, pol&#xED;tica 
oficial de FAA con Volando, y seguida mucho tiempo, con idas y 
vueltas.<BR><STRONG>Lo nuevo, es que con la irrupci&#xF3;n de "los autoconvocados", 
se fortalecieron los sectores antiterratenientes y antiimperialistas en los 
cortes, como se vio n&#xED;tidamente en Entre R&#xED;os, Chaco, Santa Fe y otros lugares, 
que impusieron su programa: retenciones segmentadas y coparticipadas, brotaron 
los reclamos salariales (que hab&#xED;an sacudido a muchas provincias con las huelgas 
de obreros rurales), de precios m&#xED;nimos, sost&#xE9;n y en origen (que histerizaron al 
pasqu&#xED;n oficialista <EM>P&#xE1;gina 12</EM>), y tambi&#xE9;n la palabra prohibida en el 
"lenguaje K": la tierra</STRONG>.</FONT></DIV>
<DIV><FONT color=#000000 size=2><STRONG><FONT size=3>"Popularidad": 
mal<BR></FONT></STRONG>Por primera vez, el gobierno se vio enfrentado por una 
pueblada nacional prolongada. La rebeli&#xF3;n agraria empalm&#xF3; con la bronca por la 
inflaci&#xF3;n, el centralismo antifederal K, la soberbia y las fuerzas de choque 
kirchneristas.<BR>El gobierno, <STRONG>temi&#xF3; que en la represi&#xF3;n apareciera un 
Fanchiotti</STRONG> (que provocara el incendio total), por eso 
<STRONG>us&#xF3;</STRONG> a las organizaciones sociales "amigas". <STRONG>Las 
inciner&#xF3;</STRONG>, porque una cosa es ser prokirchnerista, y otra fuerza de 
choque K. La realidad es que D'El&#xED;a fue a la Plaza acompa&#xF1;ado de patotas 
formadas por grupos enviados por Parrilli, Gullo y Kunkel, desde los ministerios 
y secretar&#xED;as. Este hecho aceler&#xF3; la ruptura con el FTV de sus principales 
cuadros hist&#xF3;ricos y una gran masa de adherentes, que formaron una nueva 
organizaci&#xF3;n. Adem&#xE1;s, el gobierno tambi&#xE9;n <STRONG>temi&#xF3;</STRONG> que la base 
agraria de las organizaciones "de seguridad" se negara a reprimir a trabajadores 
y campesinos.<BR>Del 70% de "popularidad" que se jactaba el kirchnerismo en sus 
&#xE9;pocas de oro, estar&#xED;a ahora en el 38% seg&#xFA;n las mediciones actuales. En 
realidad, Cristina Fern&#xE1;ndez se acerca a su cifra real de votantes en octubre 
pasado: 30% del total de empadronados. Muchos de los que estuvieron en las rutas 
son de lugares en los que, en octubre, gan&#xF3; la presidenta. Much&#xED;simos j&#xF3;venes y 
mujeres a los que Cristina Fern&#xE1;ndez les dijo "oligarcas y golpistas". No tiene 
en cuenta que esos j&#xF3;venes que hicieron "el aguante" en las rutas no hab&#xED;an 
nacido cuando el golpe del 1976. Y la presidenta no es autocr&#xED;tica, deber&#xED;a 
recordar que la organizaci&#xF3;n en la que militaba, fue parte del "Operativo 
Dorrego" que organizaron la direcci&#xF3;n de Montoneros con los generales Videla, 
Viola, Harguindeguy y Bussi <STRONG>para desestabilizar al gobierno de 
Per&#xF3;n</STRONG>.<BR>Por otra parte, los supuestos "saqueos" de esos d&#xED;as en La 
Matanza y otros lugares hay que computarlos a los servicios del gobierno que les 
garantizaron "zona liberada" a los "saqueadores".</FONT></DIV>
<DIV><FONT color=#000000 size=2><STRONG><FONT size=3>Arriba, 
divididos</FONT></STRONG><BR>La pueblada agraria <STRONG>estimul&#xF3; la divisi&#xF3;n de 
los de arriba, entre sectores olig&#xE1;rquicos e imperialistas y de burgues&#xED;a 
intermediaria</STRONG>. El "prolijo" armado de Kirchner de un PJ-K se ha 
<STRONG>descuajeringado</STRONG>. Y la divisi&#xF3;n de los de arriba es aprovechada, 
<STRONG>desde posiciones independientes, para la lucha los de 
abajo</STRONG>.<BR>Ahora, Das Neves critica el "fundamentalismo" de Alberto 
Fern&#xE1;ndez que ostenta "un poder que nadie le ha dado". Reutemann hizo cr&#xED;ticas 
en p&#xFA;blico violando la disciplina K. De la Sota, se dice con iron&#xED;a, que "pas&#xF3; a 
la clandestinidad". Otros dicen lo mismo, pero en reserva, como los gobernadores 
Schiaretti (que se reuni&#xF3; con casi todos los intendentes de C&#xF3;rdoba), Jaque 
(Mendoza), y hasta los entrerrianos Uriberri y Busti, y el sanjuanino Gioja. Por 
su parte, el santafesino Binner (con el apoyo de los intendentes de la 
provincia) reclam&#xF3; la coparticipaci&#xF3;n de las retenciones. Moyano le habr&#xED;a dicho 
a Kirchner que seguir&#xE1; con los cortes, pero que no enfrentar&#xE1; a los 
chacareros&nbsp; porque "est&#xE1;n todos armados", (<EM>La Naci&#xF3;n</EM>, 6/4). "Hay 
lugares donde halagar al campo comienza a dar m&#xE1;s votos que halagar a Kirchner" 
(<EM>La Naci&#xF3;n</EM>, 7/4). Por el contrario, otros subieron posiciones con los 
Kirchner por su fidelidad al gobierno. </FONT></DIV>
<DIV><FONT color=#000000 size=2><FONT face="Arial Black" color=#800000 size=4>4. 
Todo est&#xE1; en curso</FONT><BR>La pueblada agraria no dio paso a una tregua. 
Despu&#xE9;s de las asambleas en Alcorta, Paran&#xE1; y Gualeguaych&#xFA;, sigui&#xF3; la de Azul y 
ahora en Rosario. Tuvo la solidaridad en los cortes de la CCC en el Puente 
Pueyrred&#xF3;n y la ruta 3 en Buenos Aires, otros en Jujuy, Bah&#xED;a Blanca, y 
movilizaciones en la Capital Federal y otros lugares del pa&#xED;s.<BR>Adem&#xE1;s, esta 
solidaridad va unida a numerosas luchas obreras y populares en las ciudades: el 
paro docente por Fuentealba en numerosas provincias pese al rechazo de Ctera, el 
paro bancario por encima de Zanola, triunfos salariales como el del Astillero 
R&#xED;o Santiago. Los obreros de Ford reclaman 25% de aumento para los pr&#xF3;ximos 6 
meses y luego rediscutir, y <STRONG>no fueron a Plaza de Mayo</STRONG>. Hay 
avances en los procesos de recuperaci&#xF3;n sindical como los cuerpos de delegados 
de Terrabusi y Petroqu&#xED;mica de Bah&#xED;a Blanca. Tambi&#xE9;n, hay crisis en la CTA, 
donde muchas de sus organizaciones no fueron a Plaza de Mayo.<BR><STRONG>Ahora 
todo cruje. El gobierno retrocedi&#xF3;, y sali&#xF3; abollado</STRONG>. "El joven 
ministro de Econom&#xED;a de la Argentina, Mart&#xED;n Lousteau, est&#xE1; en el centro de 
<STRONG>la mayor crisis pol&#xED;tica del pa&#xED;s en cinco a&#xF1;os</STRONG>", dijo el 
diario de los usureros yanquis, <EM>The Wall Street Journal Americas</EM>, 
(7/4). "Hay un divorcio marcado entre la sociedad pol&#xED;tica y la sociedad civil" 
(<EM>La Naci&#xF3;n</EM>, 6/4).<BR>El kirchnerismo, <STRONG>sobreestim&#xF3; su fuerza y 
subestim&#xF3; la de los de abajo</STRONG>. Sufri&#xF3; <STRONG>su peor golpe 
pol&#xED;tico</STRONG> en cinco a&#xF1;os. <STRONG>Se le ha abierto la mano, pero todav&#xED;a 
no se le torci&#xF3; el brazo. No hay vuelta atr&#xE1;s. No va m&#xE1;s la soberbia patotera y 
la sordera frente a los reclamos populares</STRONG>. "Un gigante dormido que 
ahora se despert&#xF3;, estuvo 21 d&#xED;as demostrando lo poderoso que es. No la seguimos 
m&#xE1;s porque quer&#xED;amos demostrarles que &#xE9;ramos sensibles. (?) No nos va a temblar 
la mano cuando tengamos que volver a la ruta", dijo el dirigente entrerriano 
Alfredo De Angelis.<BR>Todos los indicios se&#xF1;alan que <STRONG>el gobierno 
pretende salir del paso con retoques cosm&#xE9;ticos a lo ya ofrecido: la orden ser&#xED;a 
enfrentar</STRONG>. Cree el triunfalismo que proclama, con consecuencias 
impredecibles. Por eso, m&#xE1;s que nunca, las fuerzas populares, patri&#xF3;ticas y 
democr&#xE1;ticas, deben trabajar para la unidad obrera, campesina y popular, por un 
<STRONG>paro nacional activo</STRONG> que una los reclamos de los trabajadores 
rurales y chacareros, a los de los trabajadores y el pueblo de las ciudades, 
acumulando fuerzas por el camino del Argentinazo.</FONT></DIV>
<DIV><FONT size=2></FONT>&nbsp;</DIV>
<DIV><FONT size=2>--</FONT></DIV>
<DIV>
<DIV><FONT face="Arial Black" size=1>From:&nbsp;</FONT><A rel="nofollow" 
title=emilioroman@yahoo.com href="mailto:emilioroman@yahoo.com"><FONT 
face="Arial Black" size=1>Emilio Rom&#xE1;n</FONT></A><FONT face="Arial Black" 
size=1> </FONT></DIV>
<DIV style="FONT: 10pt arial">
<DIV><FONT face="Arial Black" size=1>Sent: Tuesday, April 08, 2008 7:00 
PM</FONT></DIV>
<DIV><FONT face="Arial Black" size=1>Subject: NO HAY TREGUA -- Escribe Ricardo 
Fierro</FONT></DIV></DIV></DIV></DIV>
<P>
<P>
<P></P>
<P>
<CENTER><IMG 
src=""></CENTER>
<P>
<P></P><FONT size=1></FONT><FONT face=Arial size=2></FONT><BR>
</td></tr></table><p><strong>Attachment:
<a href="jpgFXuyy2Zv_L.jpg" ><tt>35.000AsambleaGualeguachu.jpg</tt></a></strong><br>
<em>Description:</em> JPEG image</p>
<blockquote><small>---&nbsp;<i>Begin&nbsp;Message</i>&nbsp;---</small>
<ul>
<li><em>Subject</em>:  LAS CLASES EN EL CAMPO - &#xA1; EL CAMPO NO ES HORIZONTAL ! &#xBF;QUIENES SON LOS ENEMIGOS ESTRETEGICOS?</li>
<li><em>From</em>: emilio roman &lt;<a href="wl@wikileaks.org">emilioroman@yahoo.com</a>&gt;</li>
<li><em>Date</em>: Thu, 03 Apr 2008 22:29:46 -0700 (PDT)</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; q=dns; c=nofws;  s=s1024; d=yahoo.com; h=X-YMail-OSG:Received:Date:From:Subject:To:MIME-Version:Content-Type:Content-Transfer-Encoding:Message-ID; b=TV6qFWnQl5Y8BUY7nOvdQzZfN82U/FpS0/nw+HPBTzgBYXfDCDxl6J4jSyTrjsJgDi6RPJuEB4ZlRrtMVw39u+pCIN4MeEoFXIzZcyc6foS74ikCPoMftxMFYS36vjeSaI5tpvNMltf+pT5OdPiFQeDmcGLfLbD5rW0NV7hU3iI=;</li>
</ul>
<DIV class=volanta2><FONT size=4><STRONG>Del programa del PCR</STRONG></FONT></DIV>  <DIV class=volanta2><A rel="nofollow" href="http://www.pcr.org.ar/seccion.php?area=aab3238922bcc25a6f606eb525ffdc56">http://www.pcr.org.ar/seccion.php?area=aab3238922bcc25a6f606eb525ffdc56</A></DIV>  <DIV class=nota1cfTitulo><FONT size=4><STRONG>LAS CLASES EN EL CAMPO</STRONG></FONT></DIV>  <DIV class=volanta1></DIV>  <DIV class=copeteDosdetres></DIV>  <DIV>&nbsp;</DIV>  <DIV><A rel="nofollow" href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2382">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2382</A></DIV>  <DIV><BR>&nbsp;</DIV>  <DIV class=nota1><FONT color=#000000 size=2>El PCR plantea que <STRONG>?Son enemigos estrat&#xE9;gicos de la revoluci&#xF3;n argentina los imperialismos, los terratenientes, la burgues&#xED;a intermediaria del imperialismo y los reaccionarios que se subordinan a estos enemigos?.<BR></STRONG>En nuestro pa&#xED;s, por
 su car&#xE1;cter dependiente ?La opresi&#xF3;n imperialista se da principalmente a trav&#xE9;s del entrelazamiento y la subordinaci&#xF3;n a sus intereses, de los terratenientes y la burgues&#xED;a intermediaria (es decir, las clases dominantes nativas), y mediante sus propios grupos econ&#xF3;micos y financieros (directos o por medio de testaferros) y sus personeros en el aparato estatal. Monopolios yanquis, rusos, ingleses, alemanes, franceses, italianos, espa&#xF1;oles, chinos, japoneses etc., directamente o a trav&#xE9;s de testaferros, son due&#xF1;os de ramas enteras de la producci&#xF3;n nacional, de los servicios p&#xFA;blicos esenciales, de centenares de miles de hect&#xE1;reas de tierra y de gran parte de las finanzas. <EM>Es decir, que el imperialismo act&#xFA;a como factor interno...?.<BR></EM><STRONG>La extensi&#xF3;n de la lucha agraria ha removido aguas profundas. Partiendo de analizar con justeza la l&#xED;nea pol&#xED;tica a seguir, conviene dejar claro nuestro an&#xE1;lisis de las clases sociales en el campo argentino.</STRONG><BR>Dice el
 Programa del PCR: ?Los terratenientes basan su poder en la propiedad latifundista de la tierra. Imponen la carga de la renta a los obreros rurales y campesinos arrendatarios pobres, medios y ricos, y al sector de burgues&#xED;a agraria que arrienda grandes extensiones de campo.</FONT></DIV>  <DIV class=nota1><FONT color=#000000 size=2></FONT>&nbsp;</DIV>  <DIV class=nota1><FONT color=#000000 size=2>La gran propiedad terrateniente no s&#xF3;lo se mantiene en la actualidad sino que se ha incrementado. El &#xFA;ltimo censo agropecuario muestra que 6.160 estancias de m&#xE1;s de 5.000 hect&#xE1;reas cada una acaparan nada menos que el 52,8% del total de las tierras. Junto a nuevos latifundios comprados por grandes monopolios extranjeros y nativos, contin&#xFA;an los terratenientes tradicionales. En el marco general de relaciones de producci&#xF3;n capitalistas predominantes, mantienen en muchas zonas relaciones precapitalistas tales como: relaciones de dominaci&#xF3;n en estancias y fincas, puesteros, pastajeros,
 aparceros y tanteros, contratistas de vi&#xF1;a, arrendamientos familiares, etc.<BR>As&#xED;, el latifundio terrateniente constituye una r&#xE9;mora (por la carga de la renta parasitaria y el atraso relativo del campo) que condiciona y deforma todo el desarrollo del pa&#xED;s.<BR>A su vez, el latifundio terrateniente es la base de poder de la oligarqu&#xED;a que subordina el pa&#xED;s a los imperialistas, pues necesita de ellos para su subsistencia y desarrollo.<BR>La <EM>burgues&#xED;a intermediaria</EM>, por su car&#xE1;cter de intermediaria del capital financiero, comercial o industrial imperialista, <EM>es un ap&#xE9;ndice de &#xE9;ste</EM>. Su propia existencia depende del imperialismo y los monopolios, por lo que tambi&#xE9;n es un instrumento de la opresi&#xF3;n imperialista.<BR>La condici&#xF3;n de burgues&#xED;a intermediaria no la da su tama&#xF1;o grande o peque&#xF1;o, sino su relaci&#xF3;n de subordinada y lacaya del imperialismo y los monopolios. </FONT></DIV>  <DIV class=nota1><FONT color=#000000 size=2>Esto es lo que la diferencia de la
 burgues&#xED;a nacional. <BR>Es un error golpear al imperialismo y olvidarse de los terratenientes y la burgues&#xED;a intermediaria. Sin la ayuda de &#xE9;stos el imperialismo no podr&#xED;a oprimirnos, porque son instrumentos de su penetraci&#xF3;n y dominaci&#xF3;n.<BR>Otro error es otorgar a los terratenientes como clase, una independencia que no tienen respecto del imperialismo. Como clase, los terratenientes argentinos han sido y son la principal base social en la que se apoya la dominaci&#xF3;n imperialista en nuestro pa&#xED;s?.<BR><BR><STRONG><FONT size=3>La burgues&#xED;a en un pa&#xED;s dependiente</FONT></STRONG><BR>Sigue diciendo el Programa del PCR: ?En un pa&#xED;s oprimido por el imperialismo como el nuestro, la burgues&#xED;a se divide en dos sectores:<BR>-La burgues&#xED;a intermediaria, lacaya de los imperialismos, enemiga de la revoluci&#xF3;n, y<BR>-La burgues&#xED;a nacional (urbana y rural) y el campesinado rico.<BR>La burgues&#xED;a nacional como clase es oprimida por el imperialismo y constre&#xF1;ida y limitada por el latifundio
 terrateniente. Pero a su vez est&#xE1; vinculada por m&#xFA;ltiples lazos a los monopolios imperialistas y a los terratenientes. La burgues&#xED;a nacional es una clase de doble car&#xE1;cter: por un lado es oprimida por el imperialismo y por el otro es contraria a la clase obrera.<BR>La consideramos una fuerza intermedia porque en esta etapa de la revoluci&#xF3;n no integra el campo de sus enemigos. Pero tampoco integra como clase el frente de liberaci&#xF3;n nacional y social. Como ense&#xF1;a nuestra experiencia hist&#xF3;rica la burgues&#xED;a nacional es incapaz de enfrentar revolucionariamente al imperialismo y a los terratenientes.<BR><BR><STRONG><FONT size=3>El campesinado pobre y medio</FONT></STRONG><BR><EM>Para poder llevar adelante la revoluci&#xF3;n de liberaci&#xF3;n nacional y social que necesita nuestro pueblo y nuestra Patria</EM> ?<STRONG>El aliado principal del proletariado es el campesinado pobre y medio</STRONG>. <EM>El proletariado, solo formando una s&#xF3;lida alianza con el campesinado puede conducir la
 revoluci&#xF3;n al triunfo. <BR></EM><STRONG>El proletariado rural</STRONG>, como destacamento de la clase obrera, <EM>debe jugar el papel principal para forjar esa alianza,</EM> con la l&#xED;nea de apoyarse en los semiproletarios y campesinos pobres, unirse a los medios y neutralizar a los ricos. Debemos dar particular importancia al trabajo para movilizar y organizar a los campesinos pobres, y por ganar a los medios y al sector patri&#xF3;tico y democr&#xE1;tico de los ricos para la lucha antiterrateniente y antiimperialista?</FONT></DIV><p> 






      <hr size=1><br><font face="Verdana" size="-2">&#xA1;Capacidad ilimitada de almacenamiento en tu correo!<br>No te preocupes m&#xE1;s por el espacio de tu cuenta con Correo Yahoo!:<br>
http://correo.espanol.yahoo.com/</font>
<pre>Internal Virus Database is out-of-date.
Checked by AVG Free Edition.
Version: 7.5.516 / Virus Database: 269.19.19/1256 - Release Date: 02/02/2008 01:50 p.m.
</pre><br><small>---&nbsp;<i>End Message</i>&nbsp;---</small></blockquote>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00522.html">APDH - Comunicados</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00523.html">safe and secure viagra</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00522.html">APDH - Comunicados</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00523.html">safe and secure viagra</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00521"><strong>Date</strong></a></li>
<li><a href="threads.html#00521"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
