<!-- MHonArc v2.6.16 -->
<!--X-Subject: Newsletter &#45; 14 de Abril de 2008 -->
<!--X-From-R13: "=?jvaqbjf&#45;1252?C?Qbzvg=S9_Rrzbpe=S1gvpb_Bnyrfgvab_&#45;_Quvyr?=" <cnyrfgvanNnqfy.gvr.py> -->
<!--X-Date: Mon, 14 Apr 2008 15:57:17 &#45;0700 -->
<!--X-Message-Id: d836ce77950ff2459c00cfa00015e913@adsl.tie.cl -->
<!--X-Content-Type: text/html -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Newsletter - 14 de Abril de 2008</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00533.html">Date Prev</a>][<a href="msg00535.html">Date Next</a>][<a href="msg00532.html">Thread Prev</a>][<a href="msg00535.html">Thread Next</a>][<a href="index.html#00534">Date Index</a>][<a href="threads.html#00534">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Newsletter - 14 de Abril de 2008</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Newsletter - 14 de Abril de 2008</li>
<li><em>From</em>: &quot;Comit&#xE9; Democr&#xE1;tico Palestino - Chile&quot; &lt;<a href="wl@wikileaks.org">palestina@adsl.tie.cl</a>&gt;</li>
<li><em>Date</em>: Mon, 14 Apr 2008 18:34:24 -0400</li>
<li><em>Authentication-results</em>: mta212.mail.re4.yahoo.com  from=adsl.tie.cl; domainkeys=neutral (no sig)</li>
<li><em>Organization</em>: Comité Democrático Palestino</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">palestina1@chile.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<address>Title: <strong>Bolet&#xED;n de Noticias- Palestina Libre.org</strong></address>



<div id=contenedor><img height=66 alt="" 
src="" width=320> 
<div id=principal>
<p><img alt="" 
src=""></p>
<h1><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7088">Torturas a 
Prisioneros Palestinos</a></h1>
<p class=fuente><small>Stephen Lendman - PalestineChronicle / CEPRID (IAR 
Noticias)</small></p>
<p class=bajada>Seg&#xFA;n el grupo Palestino de paz y justicia, MIFTA(1), desde la 
ocupaci&#xF3;n de Gaza y Cisjordania (los Territorios Palestinos Ocupados) en 1967, 
Israel ha apresado m&#xE1;s de 650 mil palestinos. Los prisioneros reportaron que se 
les ?debilitaba? para la interrogaci&#xF3;n desde que eran arrestados hasta que los 
agentes de la Agencia de Seguridad Israel&#xED; se hac&#xED;an cargo. Al comienzo los 
abusos inclu&#xED;an golpes, dolorosas ataduras, ofensas, humillaciones y negaci&#xF3;n de 
las necesidades b&#xE1;sicas. Adicionalmente, polic&#xED;as admiten abiertamente que se 
aprueba el uso de medidas severas de forma retroactiva, de manera que los 
derechos de los prisioneros palestinos se puedan violar libremente sin temer a 
recriminaci&#xF3;n alguna. </p>
<p class=fecha><small>14/04/2008</small></p><!---1--></div>
<div id=terciarias>
<p class=titulo><strong><img alt="" 
src="">Destacados de 
la Semana</strong></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6994">'El muro que 
partir&#xE1; mi casa'</a></h3>
<p class=bajada>Al palestino Mitri Ghnem, de 62 a&#xF1;os, le quedan pocos meses. 
Seg&#xFA;n &#xE9;l, el tiempo que el muro israel&#xED; tardar&#xE1; en llegar a su espaciosa casa 
situada en la zona de Betjala adyacente a la ciudad de Bel&#xE9;n. Si no lo remedia 
un recurso judicial o una rectificaci&#xF3;n de &#xFA;ltima hora en el trazado del bloque 
de hormig&#xF3;n, la familia Ghnem se quedar&#xE1; sin media casa. "Los israel&#xED;es ya han 
se&#xF1;alizado con pintura amarilla este &#xE1;rbol. Lo que no s&#xE9; es si lo talar&#xE1;n o ser&#xE1; 
la l&#xED;nea por donde llegar&#xE1; el muro", nos dice mientras apunta el robusto &#xE1;rbol 
que como su hogar vive bajo la incertidumbre.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7034">Finalmente, las 
cifras de la muerte silenciosa que Israel provoca en Gaza</a></h3>
<p class=bajada>Es algo que ya denunci&#xE9; en este blog en julio de 2006, cuando 
fui testigo directo del desd&#xE9;n, la falta de humanidad y de respeto a las 
convenciones internacionales, con que las autoridades israel&#xED;es trataban a los 
habitantes de Gaza que necesitaban salir de la franja para recibir ayuda m&#xE9;dica 
urgente, tanto fuese hacia Israel como Egipto. Casos como el de Khalid Habib, un 
ni&#xF1;o de dos a&#xF1;os que requer&#xED;a ser operado, pues ten&#xED;a una obstrucci&#xF3;n en la 
aorta, y al que, a &#xFA;ltimo momento, los oficiales de la coordinaci&#xF3;n hebrea le 
prohibieron la salida de Gaza. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7038">Refugiados 
palestinos de Iraq acogidos en Chile</a></h3>
<p class=bajada>39 refugiados palestinos de Iraq que estaban atascados en el 
campamento de Al Tanf, en tierra de nadie, en la frontera entre Siria e Iraq, 
han sido acogidos en Chile. A pesar del alojamiento en Chile, cerca de 2.000 
refugiados palestinos siguen lidiando con la dura realidad de la vida en el 
desierto, en los campamentos de Al Tanf y Al Walid. Adem&#xE1;s de las amenazas 
cotidianas de picaduras y mordeduras de ratas, escorpiones y serpientes, los 
refugiados de Al Tanf han vivido durante a&#xF1;os sin una perspectiva de futuro por 
delante.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7050">De Gaza a Pek&#xED;n 
tras meses de esperar un permiso de Israel</a></h3>
<p class=bajada>Tras meses de espera, un atleta de 28 a&#xF1;os ha obtenido hoy el 
permiso israel&#xED; para salir de Gaza y unirse a la delegaci&#xF3;n palestina en los 
Juegos Ol&#xED;mpicos de Pek&#xED;n, donde ser&#xE1; el &#xFA;nico representante de esta franja 
aislada del mundo. Como al resto del mill&#xF3;n y medio de habitantes de Gaza, el 
bloqueo israel&#xED; le hab&#xED;a impedido. El caso de al-Masri demuestra lo absurdo del 
cierre israel&#xED;, que priva a 1,5 millones de personas de su libertad de 
movimiento'. Los palestinos obtuvieron reconocimiento ol&#xED;mpico en 1993</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7060">Los palestinos se 
concentran en los tejados de las casas para evitar que el Ej&#xE9;rcito israel&#xED; las 
destruya.</a></h3>
<p class=bajada>Mohamed al-Yaabir militaba en las Brigadas al-Qasam, las 
milicias de Ham&#xE1;s, y todo el mundo sabe que eso a menudo puede conducir a la 
muerte. Unos d&#xED;as despu&#xE9;s, el 29 de febrero, a la una de la tarde, Abu Bilal 
recibi&#xF3; una llamada que muchos palestinos temen. La pantalla de su m&#xF3;vil 
indicaba un n&#xFA;mero de tel&#xE9;fono israel&#xED;, y a pesar de ello cometi&#xF3; la imprudencia 
de descolgar el aparato."Soy de la seguridad israel&#xED;. &#xBF;Es usted Abu Bilal 
al-Yaabir?", pregunt&#xF3; una voz del otro lado. "Le llamo para comunicarle que 
dentro de cinco minutos bombardearemos su casa. Si quieren seguir vivos 
desal&#xF3;jenla inmediatamente".</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7080">Deir Yassin, 
Palestina, hace 60 a&#xF1;os</a></h3>
<p class=bajada>Durante siglos, el pueblo de Deir Yassin (5 km al oeste de 
Jerusal&#xE9;n) fue un lugar pac&#xED;fico de Palestina. La palabra &#xE1;rabe Deir quiere 
decir monasterio. A principios del siglo XVIII, alrededor de 1742, un beduino 
n&#xF3;mada &#xE1;rabe y su familia se establecieron en este pueblo. Su nombre era jeque 
Muhammad Al-Yassin. El pueblo se llam&#xF3; despu&#xE9;s Al-Sheikh Muhammad Al-Yassin y se 
conoci&#xF3; desde entonces como Deir Yassin. En 1948, los preparativos sionistas 
para la matanza de Deir Yassin hab&#xED;an empezado.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7079">Central el&#xE9;ctrica 
de Gaza cerrar&#xE1; el martes por falta de combustible</a></h3>
<p class=bajada>El director de la Corporaci&#xF3;n Palestina de Petr&#xF3;leo en Gaza, 
Mujahid Salama, alert&#xF3; el lunes de que la central el&#xE9;ctrica de la franja deber&#xE1; 
dejar de funcionar el martes debido a la falta de combustible. "La cantidad 
restante de combustible industrial para mantener la planta funcionando s&#xF3;lo ser&#xE1; 
suficiente hasta el martes", indic&#xF3; Salama en un comunicado, en el que advirti&#xF3; 
de que "si no se permite m&#xE1;s combustible, la Franja de Gaza se sumir&#xE1; en un 
apag&#xF3;n completo". Israel impuso un estricto bloqueo contra la Franja de Gaza y 
cerr&#xF3; todos los pasos fronterizos</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7077">El ex presidente 
Carter defiende la posible reuni&#xF3;n con representantes del Ham&#xE1;s</a></h3>
<p class=bajada>El ex presidente de EEUU Jimmy Carter defiende la posibilidad de 
reunirse con representantes del movimiento isl&#xE1;mico palestino Ham&#xE1;s en Siria, 
durante la gira por Oriente Medio que comenzar&#xE1; la pr&#xF3;xima semana. En 
declaraciones al programa 'This Week' de la cadena ABC, emitidas hoy, Carter 
afirm&#xF3; que a&#xFA;n no ha confirmado el programa de su etapa en Siria, pero 'es 
probable que me re&#xFA;na con los l&#xED;deres de Ham&#xE1;s', algo con lo que se siente 
'bastante c&#xF3;modo'.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7081">EEUU provoc&#xF3; la 
guerra civil palestina para destruir a Hamas, seg&#xFA;n 'Vanity Fair'</a></h3>
<p class=bajada>Para la prensa occidental y buena parte de la &#xE1;rabe, la guerra 
civil palestina que se vivi&#xF3; en Gaza en el verano de 2007 fue una lucha entre 
los "extremistas" de Hamas y los "moderados" de Fatah, un combate desigual que 
deriv&#xF3; en un "golpe de Estado" de los islamistas y que justific&#xF3;, por tanto, que 
el presidente palestino disolviera el Gobierno electo de Hamas y abandonase a su 
suerte al mill&#xF3;n y medio de palestinos hoy asfixiados por el cerco israel&#xED; e 
internacional de la franja. Una imagen muy conveniente para los intereses de 
Estados Unidos en Oriente Pr&#xF3;ximo</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7070">Una ONG acusa a 
Israel de usar a familiares de detenidos para tortura psicol&#xF3;gica</a></h3>
<p class=bajada>Los servicios secretos israel&#xED;es han arrestado, torturado o 
usado a familiares de detenidos para forzar confesiones, denunci&#xF3; hoy en un 
informe el Comit&#xE9; P&#xFA;blico contra la Tortura en Israel (PCATI, por sus siglas en 
ingl&#xE9;s). 'La explotaci&#xF3;n ilegal de los familiares, que en la mayor&#xED;a de los 
casos no son sospechosos, ha causado un grave sufrimiento psicol&#xF3;gico a los 
interrogados y a sus familiares inocentes', indica el PCATI, una ONG israel&#xED; de 
derechos humanos creada en 1990. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7069">Mohamed Khalifah, 
joven palestino refugiado en La Calera, sue&#xF1;a con jugar junto a Iv&#xE1;n 
Zamorano</a></h3>
<p class=bajada>Lo primero que hizo Mohamed Khalifah (19) al entrar al Estadio 
Nicol&#xE1;s Chahu&#xE1;n de La Calera fue dominar un bal&#xF3;n de f&#xFA;tbol. Mohamed al correr 
por la cancha del estado esboz&#xF3; su segunda sonrisa. La primera fue al momento de 
pisar suelo chileno. Es hijo del profe de historia Thamer Khalifah y tiene 3 
hermanos. Juega f&#xFA;tbol desde los 6 a&#xF1;os, cuando ingres&#xF3; a la infantil del Club 
deportivo Haifa, fundado por palestinos de esa ciudad de la costa mediterr&#xE1;nea y 
que se vieron obligados a huir hacia Irak en 1948 cuando se cre&#xF3; el Estado de 
Israel. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7053">Mahmud Darwish, 
de la resistencia palestina</a></h3>
<p class=bajada>Mahmud Darwish es un poeta palestino nacido en Briwa, Galilea, 
en 1942. Est&#xE1; considerado por los palestinos como el poeta nacional por 
antonomasia y el m&#xE1;s prestigioso y representativo de los pa&#xED;ses &#xE1;rabes. El poeta 
Darwish ha sido asediado y perseguido constantemente por la milicia israelita. 
En abril de 1988, el gobierno israel&#xED; de Isaac Shamir inici&#xF3; un ofensiva 
despiadada contra este intelectual por un poema titulado ?Pasajeros entre las 
palabras ef&#xED;meras?. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7052">Refugiados 
palestinos en El L&#xED;bano esperan refugio</a></h3>
<p class=bajada>Refugiados palestinos debieron instalarse, a falta de viviendas, 
en garajes de Beddawi, un superpoblado barrio de esta septentrional ciudad 
libanesa. Cubrieron las entradas con s&#xE1;banas, en un vano intento de obtener 
privacidad. Ni&#xF1;os y ni&#xF1;as juegan en las aceras. Sus padres se sientan cerca. Son 
ex residentes del campamento de refugiados palestinos de Nahr el-Bared en 
Tr&#xED;poli, unos 100 kil&#xF3;metros al norte de Beirut. Las peque&#xF1;as y casi arrasadas 
construcciones del viejo campamento lucen amenazadoras a la luz del 
atardecer</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7048">Israel corta 
suministro de combustible a Franja de Gaza</a></h3>
<p class=bajada>Las autoridades israel&#xED;es recortaron hoy el suministro de 
combustible a la Franja de Gaza, luego de un ataque contra el &#xFA;nico dep&#xF3;sito que 
surte a ese territorio palestino. El gobierno cerr&#xF3; la terminal de Nahal Oz y su 
reapertura depender&#xE1; de una evaluaci&#xF3;n de la situaci&#xF3;n por parte de los jefes 
militares. La respuesta fue desproporcionada por parte del gobierno del primer 
ministro Ehud Olmert, y caus&#xF3; al menos ocho muertos, entre ellos tres 
civiles.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7040">&#xBF;Uno o dos 
estados? &#xA1;Ninguno!: La cuesti&#xF3;n del sionismo</a></h3>
<p class=bajada>El conflicto palestino-israel&#xED; es uno de las m&#xE1;s dif&#xED;ciles del 
mundo, y lo mismo se podr&#xED;a decir acerca de si su resoluci&#xF3;n puede lograrse 
mejor con un solo estado que abarque a los dos pueblos o por una divisi&#xF3;n de la 
tierra con dos estados separados, uno para los israel&#xED;es y el otro para los 
palestinos. Mientras que Israel sea un estado sionista, sus l&#xED;deres no 
permitir&#xE1;n ni un estado ni dos estados reales. La soluci&#xF3;n, por lo tanto, se 
reduce a encontrar la forma de c&#xF3;mo derrotar al sionismo.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7035">Infancias 
destruidas, las opciones son crueles en Gaza</a></h3>
<p class=bajada>Su Majestad, la Reina Rania Al Abdullah del Reino Hachemita de 
Jordania, Promotora Eminente de la Infancia de UNICEF, ha contribuido en un 
art&#xED;culo de opini&#xF3;n en v&#xED;speras del D&#xED;a del Ni&#xF1;o Palestino, el 5 de abril de 
2008. Desde el mes pasado, cuando comenz&#xF3; a recrudecer la violencia, 33 ni&#xF1;os y 
ni&#xF1;as Palestinos han muerto y muchos m&#xE1;s han resultado heridos o lesionados. En 
el D&#xED;a del Ni&#xF1;o Palestino record&#xE9;mosle al mundo que la crisis de Gaza es un 
desastre provocado por el hombre. Y que el mundo se haga cargo de que la 
situaci&#xF3;n es peor hoy que en cualquier otro momento desde el inicio de la 
ocupaci&#xF3;n. El 79% de las familias de Gaza vive en situaci&#xF3;n de pobreza</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7029">Palestinos en La 
Calera</a></h3>
<p class=bajada>El arribo a Chile de 30 familias palestinas nos pondr&#xE1; a prueba. 
Pondr&#xE1; a prueba nuestra hospitalidad y solidaridad, y tambi&#xE9;n nuestra eficacia. 
Son ni&#xF1;os, mujeres y hombres que han sufrido el hambre, el temor, la 
persecuci&#xF3;n, la desesperanza, como muchos otros apresados en las garras del 
inhumano conflicto en el Oriente Medio. Hoy tenemos un nuevo desaf&#xED;o 
humanitario. Hag&#xE1;moslo con cari&#xF1;o, hag&#xE1;moslo bien.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7019">Ben Heine, 
maestro del arte de la resistencia</a></h3>
<p class=bajada>El artista activista belga Ben Heine hace una potente cr&#xED;tica a 
trav&#xE9;s de sus caricaturas e ilustraciones. Su trabajo de protesta contra el 
imperialismo y otras violaciones de los derechos humanos tiene seguidores en 
todo el mundo. Sus prol&#xED;ficos y precisos dibujos van de la oscuridad y el agobio 
a lo dulce y tierno. El trabajo de Heine, especialmente el relacionado con la 
crisis de Gaza. Entrevistado recientemente por tel&#xE9;fono, Heine habl&#xF3; sobre su 
elecci&#xF3;n por implicarse en la lucha palestina y qui&#xE9;n lo inspira. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7018">Detenida 
palestina que fue torturada necesita atenci&#xF3;n m&#xE9;dica inmediata</a></h3>
<p class=bajada>La detenida palestina Sherin Mohammad Hasan, de la ciudad de 
Bel&#xE9;n, ha lanzado un llamamiento a diversos grupos de derechos humanos para que 
intervengan e intenten conseguir su liberaci&#xF3;n a fin de poder recibir el 
tratamiento m&#xE9;dico adecuado por p&#xE9;rdida de visi&#xF3;n y por padecer tambi&#xE9;n una 
enfermedad renal. Sherin est&#xE1; siendo interrogada actualmente en la prisi&#xF3;n 
israel&#xED; de Ha-Sharon. Durante los interrogatorios, uno de los soldados le golpe&#xF3; 
repetidamente la cabeza contra la pared, caus&#xE1;ndole un intenso dolor en los ojos 
y en la cabeza.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7013">Gobierno de 
Israel cerr&#xF3; estudio de popular emisora de radio en Jerusal&#xE9;n</a></h3>
<p class=bajada>La polic&#xED;a israel&#xED; cerr&#xF3; este lunes el estudio en Jerusal&#xE9;n de 
una popular emisora de radio que emit&#xED;a informaci&#xF3;n, m&#xFA;sica y entretenimiento 
con el objetivo de promover la paz y el di&#xE1;logo entre los j&#xF3;venes palestinos e 
israel&#xED;es. De car&#xE1;cter progresista y liberal, la radio RAM-FM emite en ingl&#xE9;s y 
era una de las m&#xE1;s escuchadas en toda la ciudad, tanto por la juventud israel&#xED; 
como palestina. La sede central de la radio se encuentra en la ciudad cisjordana 
de Ramala, donde se present&#xF3; en febrero de 2007.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7012">Cumbre de Bush, 
Mubarak, Olmert y Abas en Charm el Cheij en mayo</a></h3>
<p class=bajada>El presidente de la Autoridad Palestina, Mahmud Abas, 
participar&#xE1; a mediados de mayo en una cumbre en Egipto con el presidente 
norteamericano George W. Bush, el primer ministro israel&#xED; Ehud Olmert y el 
presidente egipcio Hosni Mubarak, dijo el martes un alto responsable palestino. 
Seg&#xFA;n este funcionario, que solicit&#xF3; el anonimato, esta reuni&#xF3;n de seguimiento 
de las negociaciones de paz entre Israel y los palestinos tendr&#xE1; lugar en el 
balneario de Charm el Cheij, en la Pen&#xED;nsula del Sina&#xED;.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7008">Refugiados 
palestinos en Chile</a></h3>
<p class=bajada>Un grupo de refugiados palestinos ha llegado a Chile con el fin 
de establecerse e iniciar una nueva vida, lejos de la guerra y la desgracia 
imperante en Medio Oriente. La norte&#xF1;a ciudad de La Calera acoger&#xE1; al primer 
grupo, que ser&#xE1; de aproximadamente 40 personas. Mai Al-Kaila, representante del 
gobierno palestino en Chile, manifiesta su infinito agradecimiento al pueblo 
chileno y a la oficina del Alto Comisionado de las Naciones Unidas para los 
Refugiados, ACNUR, por recibir a este primer grupo. En entrevista a Radio 
Nederland la abogada explica que son 4 las municipalidades que han confirmado la 
admisi&#xF3;n de refugiados. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7003">El Vice Primer 
Ministro israel, Jaim Ram&#xF3;n, admiti&#xF3; que Ofr&#xE1; fue construida sobre predios 
palestinos</a></h3>
<p class=bajada>Las 450 viviendas en Ofr&#xE1;, la "madre de los asentamientos", 
fueron construidas sobre tierras palestinas de propiedad privada, declar&#xF3; el 
vice primer ministro, Jaim Ram&#xF3;n, durante una sesi&#xF3;n de la Comisi&#xF3;n de Contralor 
del Estado de la Kn&#xE9;set. Esta es la primera vez que una fuente gubernamental de 
alto rango ha admitido, en un foro oficial, de que un asentamiento fue 
construido sobre tierras privadas. El movimiento Paz Ahora argument&#xF3; que la 
mayor&#xED;a de las propiedades en Ofr&#xE1; se construyeron en terrenos privados. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7101">Homenaje a George 
Bash lider y fundador del FPLP</a></h3>
<p class=bajada>El pasado s&#xE1;bado 5 de Abril, a las 18:00 horas, en un local del 
PSUC-viu, en concreto de la calle Doctor Zamenhot, cerca de la estaci&#xF3;n del 
Metro de Bac de Roda, de Barcelona, tubo lugar un homenaje al l&#xED;der y fundador 
del FPLP, George Habash. El acto que organizo el PSUC-viu por el fundador y 
l&#xED;der del FPLP, donde por un lado Antoni Luchetti, profesor de la Universidad de 
Barcelona, y los j&#xF3;venes Licenciados en historia, Alex de la fuente y Jos&#xE9; Lu&#xED;s 
Amigo, hicieron una brillante presentaci&#xF3;n.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6995">Refugiados 
palestinos vivieron con tranquilidad su primer d&#xED;a en La Calera</a></h3>
<p class=bajada>El grupo llegado desde Irak recibir&#xE1; esta semana su carnet de 
identidad para regularizar su situaci&#xF3;n en Chile y poder acceder a atenciones de 
salud. Las ocho familias de refugiados palestinos que llegaron el domingo al 
pa&#xED;s provenientes de un campamento en la frontera de Irak y Siria, vivieron 
tranquilos su primer d&#xED;a en la villa Los Pinos de Calera. Expresiones como 
"hola" y "gracias" ya son parte del limitado vocabulario de los palestinos, 
quienes se manifestaron contentos de estar en el pa&#xED;s</p>
<p class=fecha><small></small></p></div><!---->
<div id=caricatura><img class=portada alt="La Paz de Israel" 
src=""> <a rel="nofollow" 
href="http://www.palestinalibre.org/caricaturas.php?a=1">Ir a secci&#xF3;n de 
Caricaturas</a> </div><!---->
<div id=footer>
<p class=datos><small>Palestinalibre.org es un sitio del Comite Democr&#xE1;tico 
Palestino - Chile. Para contacto, suscribirse o removerse de nuestro newsletter, 
escr&#xED;banos a <a rel="nofollow" href="mailto:info@palestinalibre.org">info@palestinalibre.org</a></small></p></div></div>



<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00533.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00535.html">Respuesta al Imperialismo</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00532.html">Senadores llaman a Manifestarse contra el Tribunal Constitucional</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00535.html">Respuesta al Imperialismo</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00534"><strong>Date</strong></a></li>
<li><a href="threads.html#00534"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
