<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?Ivaqbjf&#45;1252?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Mon, 04 Feb 2008 09:03:29 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W458BD6A9A0A7A9D41198EB99330@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00275.html">Date Prev</a>][<a href="msg00277.html">Date Next</a>][<a href="msg00275.html">Thread Prev</a>][<a href="msg00281.html">Thread Next</a>][<a href="index.html#00276">Date Index</a>][<a href="threads.html#00276">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 4 Feb 2008 14:02:26 -0300</li>
<li><em>Authentication-results</em>: mta410.mail.re4.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<H1>Israel</H1>
<H2>Tres muertos y once heridos tras un atentado</H2>
<FONT color=#800000 size=4>Nota: Amados hermanos, no crean que me arrugo o que tengo alg&#xFA;n cargo de conciencia o que algo me preocupa, cuando les digo que me alegro profundamente que gracias a Dios Sant&#xED;simo, por lo menos un israel&#xED; muri&#xF3; hoy d&#xED;a. Lo que considero muy malo, por no decir p&#xE9;simo, es que la efectividad del atentado haya sido tan bajo, pues apenas hubo un muerto de la parte israel&#xED;. Por favor, les pido a los Compa&#xF1;eros Palestinos&nbsp;que no sacrifiquen sus vidas en vano, pues sus vidas son muy preciosas para Dios. Los israel&#xED;es merecen, no solo merecen, sino que deben morir en el mayor n&#xFA;mero posible, pues estos seres indignos son aborrecidos por Dios, de la m&#xE1;xima manera. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT><BR>
&nbsp;<BR>
&nbsp;<BR>
<DIV class=photo style="WIDTH: 200px"><IMG height=248 alt="Una mujer israel&#xED; parada cerca del centro comercial de Dimona (sur de Israel) tras el atentado de este lunes. Es el primer ataque kamikaze en un a&#xF1;o en territorio hebreo.
Foto: &#xA9; Reuters" src="" width=200 border=0></IMG> 
<DIV class=legende>Una mujer israel&#xED; parada cerca del centro comercial de Dimona (sur de Israel) tras el atentado de este lunes. Es el primer ataque kamikaze en un a&#xF1;o en territorio hebreo. <BR>(Foto: &#xA9; Reuters)</DIV></DIV>
<DIV class=chapeau>Al menos tres personas, incluyendo a los dos kamikazes, murieron y otras once fueron heridas en un atentado suicida registrado el lunes en un centro comercial de Dimona (sur de Israel). El ataque fue reivindicado por las brigadas de los M&#xE1;rtires de Al-Aqsa surgidas del movimiento Fatah, que indicaron haber procedido con hombres originarios de Gaza. Para el movimiento islamista Hamas, que controla este territorio, fue un &#x201C;acto heroico".</DIV><BR class=clear>
<DIV class=action>
<A rel="nofollow" href="_javascript_:rfifrImprimer();"><FONT color=#0000ff><U>Imprimir el art&#xED;culo</U></FONT></A><BR>
<A rel="nofollow" href="_javascript_:espagnolRfifrEnvoyer();"><FONT color=#0000ff><U>Enviar el art&#xED;culo</U></FONT></A><BR>
<A rel="nofollow" href="_javascript_:espagnolRfifrReagir();"><U><FONT color=#0000ff>Opinar</FONT></U></A><BR><BR class=clear></DIV>
<DIV class=texte>
Una civil israel&#xED; fue asesinada y once personas resultaron heridas este lunes en un atentado terrorista perpetrado en un centro comercial de Simona, en el sur de Israel. Los dos kamikazes tambi&#xE9;n fallecieron. El primero muri&#xF3; al detonar su cintur&#xF3;n de explosivos, mientras que el segundo fue descubierto media hora despu&#xE9;s, antes de hacerse estallar y fue abatido por un polic&#xED;a de &#xE9;lite que se encontraba en el lugar.<BR>
Seg&#xFA;n el Centro M&#xE9;dico Soroka, en Beersheva, entre las v&#xED;ctimas se encuentra un herido en una situaci&#xF3;n cr&#xED;tica, dos personas presentan traumatismos moderados y ocho sufrieron&nbsp;heridas superficiales.<BR>
&#x201C;Escuch&#xE9; una gran explosi&#xF3;n, y la gente empez&#xF3; a correr. Vi pedazos de cuerpo volando por el aire&#x201D;, cont&#xF3; la due&#xF1;a de un negocio que se present&#xF3; con el nombre de Revital en di&#xE1;logo con la Radio del Ej&#xE9;rcito.<BR>
Seg&#xFA;n la radio militar, el autor del atentado lleg&#xF3; de Egipto a trav&#xE9;s del paso de Rafah, que fue forzado y parcialmente destruido por la poblaci&#xF3;n palestina de la franja de Gaza el 23 de enero, tras el bloqueo impuesto por Israel en represalia por el lanzamiento de cohetes contra su territorio.<BR>
El atentado fue reivindicado por las Brigadas de los M&#xE1;rtires de Al Aqsa, surgida del movimiento Fatah, al afirmar que fue realizado de manera conjunta con otros dos grupos armados, por dos kamikazes oriundos de Gaza.<BR>
Por su parte, el movimiento islamista palestino Hamas, en el poder en Gaza, calific&#xF3; el atentado el lunes de "acto heroico"&nbsp;y de &#x201C;respuesta natural a los cr&#xED;menes de la ocupaci&#xF3;n".<BR></DIV>
<P class=publication>Art&#xED;culo publicado el <SPAN class=date>04/02/2008</SPAN> Ultima reactualizaci&#xF3;n el <SPAN class=date>04/02/2008 a las 12:02 TU</SPAN></P><br /><hr />Ingresa ya a MSN en Concierto y disfruta los recitales en vivo de tus artistas favoritos. <a rel="nofollow" href='http://msninconcert.msn.com/music/archive/es-la/archive.aspx' target='_new'>MSN en Concierto</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00275.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00277.html">Newsletter - 04 de Febrero de 2008</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00275.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00281.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00276"><strong>Date</strong></a></li>
<li><a href="threads.html#00276"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
