<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Tue, 22 Jan 2008 09:48:30 &#45;0800 -->
<!--X-Message-Id: ec3f048e0801220948g2c316f9dx1b352a7c92bf868c@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00204.html">Date Prev</a>][<a href="msg00206.html">Date Next</a>][<a href="msg00202.html">Thread Prev</a>][<a href="msg00206.html">Thread Next</a>][<a href="index.html#00205">Date Index</a>][<a href="threads.html#00205">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 22 Jan 2008 14:48:26 -0300</li>
<li><em>Authentication-results</em>: mta356.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=8f4Hrljk4nzqDl7KafjEwChQ7pZglxiAR5qd4kS19l8=;        b=HTNyjupy7XgZuxXRLTtiFxAsSKaPB+7CqHAwaWaPNWyyx7UZoTZlofWA3FBFRXkGodR6VQJs+Vke07hfC0OVmrOVtbF0jwB7zx4hMTSwH/Urbj5E+45PIEWze0Kd5xWQU7fG5qusN3HUMVQKk8ZmcjuzaY3ThsSMb//z9+8dmAs=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=Cp8w1gNkiR+NsVyY8lPeXRmZSwfw5bQRBkYCa5lXVEr9j8Ta617KiaVPKsIjhYymRPJ+UzzsJ8c1wWd7gILGFelX/BZZakxRa8yDA8+FKGvcLvT7cN7CJpoQTZ7qwRR3VmQQb0U/GQn8r2oTaze2Q0Jkh58hb2rEDCglV3U4jFM=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table cellspacing="0" cellpadding="0" width="120" border="0">
<tbody>
<tr>
<td valign="top"><a rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><img height="14" alt="Buscar" src="" width="15" border="0"></a></td></tr></tbody></table>
<div id="nombreseccion_detalle">&nbsp; </div>
<div id="nota_principaldespliegue">
<h1>Tribunal Europeo de DD.HH. condena a Francia por impedir a una lesbiana adoptar</h1>
<p><font color="#990000" size="4">Nota: Amados hermanos, saben Ustedes que hoy d&#xED;a la humanidad mira como modelo a seguir en todos los aspectos, tanto pol&#xED;tico, economico, cultural, a la uni&#xF3;n europea. Pero la verdad es que la uni&#xF3;n euorpea tiene aspectos negativos como son lo relacionado con esta noticia de que se tolera en la m&#xE1;ximas instancias de dicha organizaci&#xF3;n, el homosexualismo. El mismo Jesucristo dec&#xED;a que &#xE9;l no quer&#xED;a ser piedra de tropiezo de nadie, es decir &#xE9;l quer&#xED;a ser un modelo a seguir en cuanto a conducta de vida. Incluso ciriticaba a los Fariseos diciendoles al Pueblo: &quot;Haced como ellos dicen que hay que hacer, pero no haga&#xED;s como ellos hacen&quot;. Lo mismo pasa, lamentablemente, con la uni&#xF3;n europea, es decir, predican como hay que hacer, pero hacen justo lo contrario. Otra afirmaci&#xF3;n que Dios hacia sobre esta clase de personas: &quot;Vosotros sois muy bonitos y hermoseados por fuera, pero por dentro llenos de huesos de muerto y de toda podredumbre&quot;. Aceptar por parte de las m&#xE1;ximas instancias de la UE este tipo de practica solo lleva a confundir los valores que todo hombre honesto debe tener. Por eso les pido que sean un buen ejemplo para el mundo, que los esta mirando. Esto es muy importante. Un d&#xED;a un ni&#xF1;ito se subio a un medio de locomoci&#xF3;n a vender calendarios de bolsillo y le&#xED; en uno de estos calendarios una frase que hasta el d&#xED;a de hoy recuerdo claramente: &quot;Muchos est&#xE1;n dispuestos a darte un consejo, pero muy pocos un ejemplo&quot;. Claro, porque para dar consejos somos como tontos, pero ense&#xF1;ar con el ejemplo es lo que importa. No saco nada yo con decir, no forniques, no envidies, no desees mal a tu projimo, si soy el primero en andar haciendo esta practicas. Hay que ense&#xF1;ar con el ejemplo, m&#xE1;s que con el discurso. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.
</font></p>
<p>&nbsp;</p>
<div id="bajada_despliegue">
<p class="datosnoticia">Martes&nbsp;22 de Enero de 2008&nbsp;<br>10:22&nbsp;<br>EFE</p>PAR&#xCD;S.- En una decisi&#xF3;n sin precedentes, el Tribunal Europeo de Derechos Humanos conden&#xF3; hoy a Francia por haber impedido a un lesbiana que viv&#xED;a en pareja, adoptar a un ni&#xF1;o.
<br><br>Es la primera vez que la Corte condena a uno de los 47 Estados del Consejo de Europa por discriminaci&#xF3;n de car&#xE1;cter homosexual en una demanda de adopci&#xF3;n, indic&#xF3; un portavoz del Tribunal.<br><br>Por diez votos contra siete, los magistrados de la Corte consideraron que Francia cometi&#xF3; una discriminaci&#xF3;n contra la denunciante a causa de su orientaci&#xF3;n sexual, as&#xED; como una violaci&#xF3;n del respeto de la vida privada y familiar.
<br><br>Por estas violaciones del Convenio Europeo de Derechos Humanos, Francia fue condenada a pagarle 10.000 euros en concepto de da&#xF1;o moral y otros 14.528 por costas judiciales.<br><br>El portavoz del Tribunal indic&#xF3; que esta sentencia sentar&#xE1; jurisprudencia, pero precis&#xF3; que, con la misma, la Corte no valida la adopci&#xF3;n de ni&#xF1;os por parejas homosexuales en Francia.
<br><br>&quot;El Tribunal dice que no se puede discriminar por motivos de orientaci&#xF3;n sexual a la hora de autorizar una adopci&#xF3;n. El veredicto establece que la condici&#xF3;n de homosexual de la demandante influy&#xF3; en la decisi&#xF3;n de las autoridades francesas&quot;, se&#xF1;al&#xF3;.
<br><br>En 2002, la Corte de Estrasburgo fall&#xF3; en contra de un homosexual franc&#xE9;s que tambi&#xE9;n se consideraba discriminado por su orientaci&#xF3;n sexual a la hora de optar a una adopci&#xF3;n. Ahora, en esta ocasi&#xF3;n, la demandante, una mujer de 45 a&#xF1;os que vive en pareja con otra, hab&#xED;a solicitado en febrero de 1998 la adopci&#xF3;n de un ni&#xF1;o, una petici&#xF3;n que le fue rechazada por las autoridades departamentales de Jura (este).
<br><br>&#xC9;stas se basaron en la recomendaci&#xF3;n de la comisi&#xF3;n encargada de revisar las demandas de adopci&#xF3;n, fundamentada a su vez en los informes de una asistente social y de una psic&#xF3;loga, que consideraban ambigua la situaci&#xF3;n de la pareja de la demandante y constataron que no exist&#xED;a una figura parental.
<br><br>La denunciante apel&#xF3; la decisi&#xF3;n y, tras un marat&#xF3;n judicial, el Consejo de Estado, m&#xE1;xima instancia administrativa de Francia, valid&#xF3; el rechazo a la adopci&#xF3;n, por lo que ella acudi&#xF3; ante el Tribunal de Estrasburgo al considerar que hab&#xED;a sufrido un tratamiento discriminatorio por su orientaci&#xF3;n sexual y una violaci&#xF3;n de su derecho a la vida privada.
<br><br>La Corte de Derechos Humanos consider&#xF3; que &quot;la homosexualidad de la denunciante ha sido presentada en las motivaciones&quot; de las autoridades francesas para rechazar su demanda de adopci&#xF3;n.<br><br>&quot;La referencia a la homosexualidad de la denunciante fue, si no expl&#xED;cita, al menos impl&#xED;cita, y su influencia en la apreciaci&#xF3;n de la demanda no s&#xF3;lo est&#xE1; comprobada sino que est&#xE1; dotada de un car&#xE1;cter decisivo&quot;, indica el Tribunal.
<br><br>Los jueces consideran que, dado que en Francia est&#xE1; permitida la adopci&#xF3;n para personas solteras, s&#xF3;lo la condici&#xF3;n de homosexual de la demandante pudo motivar su rechazo.<br><br>Ante esta constataci&#xF3;n, el Tribunal estima que la denunciante fue objeto de una &quot;diferencia de trato&quot; a causa de su condici&#xF3;n sexual.
<br><br>De esta manera acaba&nbsp;la carrera judicial iniciada por la denunciante, que responde a las siglas de E.B.<br><br>Desde que las autoridades de Jura rechazaron su demanda en marzo de 1999, E.B. acudi&#xF3; a la Justicia para defender su causa.
<br><br>Los servicios de adopci&#xF3;n motivaron su rechazo en la ausencia de una imagen paterna y por la ambig&#xFC;edad que presentaba el hecho de que la demandante viviera en pareja con otra mujer, pese a que present&#xF3; su petici&#xF3;n como soltera.
<br><br>El Tribunal Administrativo de Besan&#xE7;on anul&#xF3; estos dos motivos en febrero de 2000, pero las autoridades departamentales recurrieron y el Tribunal de Apelaci&#xF3;n de Nancy les dio la raz&#xF3;n en diciembre de ese a&#xF1;o.<br>
<br>E.B. llev&#xF3; el caso ante el Consejo de Estado, que en junio de 2002 rechaz&#xF3; su recurso al considerar que la decisi&#xF3;n de no otorgar la adopci&#xF3;n no estaba basada en la orientaci&#xF3;n sexual de la mujer sino en las necesidades y el inter&#xE9;s del ni&#xF1;o.
</div></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00204.html">ARAK-PACHA Y JOS&#xC9; CERPA EN EL CERRO BLANCO !!!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00206.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00202.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00206.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00205"><strong>Date</strong></a></li>
<li><a href="threads.html#00205"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
