<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Thu, 01 May 2008 14:49:27 &#45;0700 -->
<!--X-Message-Id: ec3f048e0805011449p13cb3316u14bf0e74a6fb27b8@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00615.html">Date Prev</a>][<a href="msg00617.html">Date Next</a>][<a href="msg00614.html">Thread Prev</a>][<a href="msg00619.html">Thread Next</a>][<a href="index.html#00616">Date Index</a>][<a href="threads.html#00616">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Thu, 1 May 2008 17:49:23 -0400</li>
<li><em>Authentication-results</em>: mta633.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=YgfjrOlXHkorB0ihKaBni8141AaHox2uH6HaV4b9FdI=;        b=a/y1rtAjKgi8ojlgwL9fE+CuDtCwM/Czy4Rc1VjGL87BEwbD6nGXa/YGTm1W9EWAL7Ni/q9joCnGVL2AIdPqy3z7ejwtha18wCM3D47eVjQZH/q3vGSVk3n9d96m/QtJlevFkbfe8ZoFFN5SPB2KlFsrdi6NhF8q/qozJHxGGts=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=syTpz25+g41OEtjsUvCJ67wF7Pt5PrJJVk+yna+inRITK/LGP5eaCrgMCR4G1Za9SQC9zXu52iu38V0a+XB2rVFvVLcnu+oacv+vFos6iKZuUd3t7cnVbsbPP5v+V6GovDnEbhB0xMUoSwEs5A4fB4DQNvKLe+jWj0FpH9ZuCto=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<h1 class="firstHeading">Mayo franc&#xE9;s</h1>
<div id="bodyContent">
<h3 id="siteSub"><font color="#990000">Nota: Amados hermanos, hay que calificar aquel gran acontecimiento del denominado MAYO FRANC&#xC9;S, como un suceso apoteosico para las libertades humanas, pero tambi&#xE9;n es cierto que&nbsp;hay que desnudar la verdad respecto de su fracaso, en que la burgues&#xED;a contin&#xFA;o liderando los acontecimientos, tanto economicos y pol&#xED;ticos futuros, hasta hoy d&#xED;a en la actualidad, en que nos encontramos sumidos en un mundo ultracapitalista o neoliberal. Como les dec&#xED;a, la raz&#xF3;n del fracaso de aquel&nbsp;MAYO FRANC&#xC9;S, radica en el Esp&#xED;ritu que dirigi&#xF3; aquella rebeli&#xF3;n, que no fue el Esp&#xED;ritu m&#xE1;s &#xF3;ptimo, pues ese Esp&#xED;ritu se dej&#xF3; influir por los m&#xE1;s poderosos. Pero ahora viene a comandar la rebeli&#xF3;n&nbsp;que se avecina, el Esp&#xED;ritu verdadero, el Esp&#xED;ritu autentico, el Esp&#xED;ritu m&#xE1;s poderoso que ha conocido nunca la humanidad, que no ser&#xE1; influido por nadie, tanto es as&#xED; que ahora si viene el fin de la historia. Solo observen, luego me dan la raz&#xF3;n</font><font color="#000000">. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></h3>

<h3>&nbsp;</h3>
<h3>De Wikipedia, la enciclopedia libre</h3>
<div id="contentSub"></div>
<div id="jump-to-nav">Saltar a <a rel="nofollow" href="http://es.wikipedia.org/wiki/Mayo_franc%C3%A9s#column-one">navegaci&#xF3;n</a>, <a rel="nofollow" href="http://es.wikipedia.org/wiki/Mayo_franc%C3%A9s#searchInput">b&#xFA;squeda</a></div>
<table class="plainlinks ambox ambox-content">
<tbody>
<tr>
<td class="ambox-image">
<div style="WIDTH: 52px"><a rel="nofollow" class="image" title="Question book-3.svg" href="http://es.wikipedia.org/wiki/Imagen:Question_book-3.svg"><img height="39" alt="" src="" width="50" border="0"></a></div>
</td>
<td class="ambox-text">Este art&#xED;culo o secci&#xF3;n necesita <b><a rel="nofollow" title="Wikipedia:Referencias" href="http://es.wikipedia.org/wiki/Wikipedia:Referencias">fuentes o referencias</a></b> que aparezcan en una <b><a rel="nofollow" title="Wikipedia:Verificabilidad" href="http://es.wikipedia.org/wiki/Wikipedia:Verificabilidad">publicaci&#xF3;n acreditada</a></b>, como libros de texto u otras publicaciones especializadas en el tema.</td>
</tr></tbody></table>
<p><b>Mayo franc&#xE9;s</b> o <b>Mayo del 68</b>, nombre con que se conocen los acontecimientos sucedidos en <a rel="nofollow" title="Francia" href="http://es.wikipedia.org/wiki/Francia">Francia</a> en la primavera de <a rel="nofollow" title="1968" href="http://es.wikipedia.org/wiki/1968">1968</a>.</p>

<p>Todo se inici&#xF3; cuando se produjeron una serie de <a rel="nofollow" title="Huelga" href="http://es.wikipedia.org/wiki/Huelga">huelgas</a> estudiantiles en numerosas <a rel="nofollow" title="Universidad" href="http://es.wikipedia.org/wiki/Universidad">universidades</a> e institutos de <a rel="nofollow" title="Par&#xED;s" href="http://es.wikipedia.org/wiki/Par%C3%ADs">Par&#xED;s</a>, seguidas de confrontaciones con la universidad y la polic&#xED;a. El intento de la administraci&#xF3;n de <a rel="nofollow" title="Charles de Gaulle" href="http://es.wikipedia.org/wiki/Charles_de_Gaulle">de Gaulle</a> de ahogar las huelgas mediante una mayor carga policial s&#xF3;lo contribuy&#xF3; a encender los &#xE1;nimos de los estudiantes, que protagonizaron batallas campales contra la polic&#xED;a en el <a rel="nofollow" title="Barrio Latino de Par&#xED;s" href="http://es.wikipedia.org/wiki/Barrio_Latino_de_Par%C3%ADs">Barrio Latino</a> y, posteriormente, una <a rel="nofollow" title="Huelga general" href="http://es.wikipedia.org/wiki/Huelga_general">huelga general</a> de estudiantes y huelgas diversas secundadas por diez millones de trabajadores en todo el territorio franc&#xE9;s (dos tercios de los trabajadores franceses). Las protestas llegaron a tal punto que De Gaulle disolvi&#xF3; la <a rel="nofollow" class="mw-redirect" title="Asamblea Nacional Francesa" href="http://es.wikipedia.org/wiki/Asamblea_Nacional_Francesa">Asamblea Nacional</a> y se celebraron elecciones parlamentarias anticipadas el <a rel="nofollow" title="23 de junio" href="http://es.wikipedia.org/wiki/23_de_junio">23 de junio</a> de <a rel="nofollow" title="1968" href="http://es.wikipedia.org/wiki/1968">1968</a>.</p>

<p>Al principio el movimiento surgi&#xF3; como respuesta estudiantil a la represi&#xF3;n policial, pero en poco tiempo los trabajadores iniciaron fuertes huelgas que paralizaron el pa&#xED;s, en las cuales, el principal promotor fue la <a rel="nofollow" title="Confederaci&#xF3;n General del Trabajo de Francia" href="http://es.wikipedia.org/wiki/Confederaci%C3%B3n_General_del_Trabajo_de_Francia">CGT</a>, referente sindical del <a rel="nofollow" class="mw-redirect" title="PCF" href="http://es.wikipedia.org/wiki/PCF">PCF</a>. A medida que el movimiento se fue radicalizando, la CGT y el Partido Comunista Franc&#xE9;s se fueron distanciando del movimiento.</p>

<p>El gobierno se encontraba, en ese punto, al borde del colapso, pero la situaci&#xF3;n revolucionaria se evapor&#xF3; tan r&#xE1;pido como hab&#xED;a surgido. Los trabajadores, despu&#xE9;s de haber conseguido importantes mejoras salariales, volvieron al trabajo, a petici&#xF3;n de la <a rel="nofollow" title="Confederaci&#xF3;n General del Trabajo" href="http://es.wikipedia.org/wiki/Confederaci%C3%B3n_General_del_Trabajo">Confederaci&#xF3;n General del Trabajo</a>, sindicato izquierdista, y del <a rel="nofollow" title="Partido Comunista Franc&#xE9;s" href="http://es.wikipedia.org/wiki/Partido_Comunista_Franc%C3%A9s">Partido Comunista Franc&#xE9;s</a>. Cuando se celebraron las elecciones, el partido gaullista emergi&#xF3; m&#xE1;s fuerte que antes.</p>

<p><br></p>
<table class="toc" id="toc" summary="Tabla de contenidos">
<tbody>
<tr>
<td>
<div id="toctitle">
<h2>Tabla de contenidos</h2><span class="toctoggle">[<a rel="nofollow" class="internal" id="togglelink" href="_javascript_:toggleToc()">ocultar</a>]</span></div>
<ul>
<li class="toclevel-1"><a rel="nofollow" href="http://es.wikipedia.org/wiki/Mayo_franc%C3%A9s#Marco_hist.C3.B3rico"><span class="tocnumber">1</span> <span class="toctext">Marco hist&#xF3;rico</span></a> 
<li class="toclevel-1"><a rel="nofollow" href="http://es.wikipedia.org/wiki/Mayo_franc%C3%A9s#Cronolog.C3.ADa"><span class="tocnumber">2</span> <span class="toctext">Cronolog&#xED;a</span></a> 
<li class="toclevel-1"><a rel="nofollow" href="http://es.wikipedia.org/wiki/Mayo_franc%C3%A9s#Causas_del_fracaso_del_movimiento"><span class="tocnumber">3</span> <span class="toctext">Causas del fracaso del movimiento</span></a> 
<li class="toclevel-1"><a rel="nofollow" href="http://es.wikipedia.org/wiki/Mayo_franc%C3%A9s#Consecuencias_de_mayo_del_68"><span class="tocnumber">4</span> <span class="toctext">Consecuencias de mayo del 68</span></a> 
<li class="toclevel-1"><a rel="nofollow" href="http://es.wikipedia.org/wiki/Mayo_franc%C3%A9s#Esl.C3.B3ganes_y_graffiti"><span class="tocnumber">5</span> <span class="toctext">Esl&#xF3;ganes y graffiti</span></a> 
<li class="toclevel-1"><a rel="nofollow" href="http://es.wikipedia.org/wiki/Mayo_franc%C3%A9s#Enlaces_externos"><span class="tocnumber">6</span> <span class="toctext">Enlaces externos</span></a> </li></li></li></li></li></li></ul></td>
</tr></tbody></table><span></span>
<p><a rel="nofollow" id="Marco_hist.C3.B3rico" name="Marco_hist.C3.B3rico"></a></p>
<h2><span class="editsection">[<a rel="nofollow" title="Editar secci&#xF3;n: Marco hist&#xF3;rico" href="http://es.wikipedia.org/w/index.php?title=Mayo_franc%C3%A9s&amp;action="">editar</a>]</span> <span class="mw-headline">Marco hist&#xF3;rico</span></h2>

<p>La &#xE9;poca inmediatamente anterior a mayo del 68 se considera el boom de la <a rel="nofollow" title="Posguerra" href="http://es.wikipedia.org/wiki/Posguerra">posguerra</a>; la afiliaci&#xF3;n a los <a rel="nofollow" class="mw-redirect" title="Sindicatos" href="http://es.wikipedia.org/wiki/Sindicatos">sindicatos</a> era muy baja y los sueldos estaban en alza, pero una parte de los trabajadores aun ten&#xED;a sueldos rid&#xED;culos a pesar de que el comercio exterior lleg&#xF3; a triplicarse. El 22 de marzo de 1968, ocho estudiantes (entre ellos <a rel="nofollow" title="Daniel Cohn-Bendit" href="http://es.wikipedia.org/wiki/Daniel_Cohn-Bendit">Daniel Cohn-Bendit</a>, conocido en todo el mundo como Dany el Rojo) de <a rel="nofollow" title="Nanterre" href="http://es.wikipedia.org/wiki/Nanterre">Nanterre</a> protestaron por el arresto de seis miembros del Comit&#xE9; Nacional de Vietnam. La poblaci&#xF3;n estudiantil hab&#xED;a crecido espectacularmente, y los fondos destinados eran insuficientes. La masificaci&#xF3;n, la falta de medios, la imposibilidad de dar salidas laborales a todos los nuevos licenciados y la represi&#xF3;n por parte de la polic&#xED;a a las protestas estudiantiles encendieron la chispa: el 22 de abril, 1.500 estudiantes acudieron a una reuni&#xF3;n en la Universidad de Nanterre (a las afueras de Par&#xED;s), que provoc&#xF3; que los 8 implicados en la protesta fueran arrestados. Gran parte de estas actividades giraban en torno a los grupos relacionados a la revista <a rel="nofollow" class="mw-redirect" title="Noir &amp; Rouge" href="http://es.wikipedia.org/wiki/Noir_%26_Rouge">Noir &amp; Rouge</a> (NR), de orientaci&#xF3;n <a rel="nofollow" class="mw-redirect" title="Anarquista" href="http://es.wikipedia.org/wiki/Anarquista">anarquista</a> heterodoxa.</p>

<p>Algunas partes del PCF (<a rel="nofollow" title="Partido Comunista" href="http://es.wikipedia.org/wiki/Partido_Comunista">Partido Comunista</a> Franc&#xE9;s) critic&#xF3; a los rebeldes de Nanterre con art&#xED;culos period&#xED;sticos en los que tachaba a los estudiantes de "hijos de la gran burgues&#xED;a&quot;.</p>

<p>La situaci&#xF3;n en el sector industrial no era mucho mejor; las huelgas y los despidos en las f&#xE1;bricas eran casi diarios y la situaci&#xF3;n laboral de un gran n&#xFA;mero de trabajadores se pod&#xED;a considerar precaria.</p>
<p>Muchos de los manifestantes asumieron causas de <a rel="nofollow" title="Izquierda pol&#xED;tica" href="http://es.wikipedia.org/wiki/Izquierda_pol%C3%ADtica">izquierdas</a>, como el <a rel="nofollow" title="Comunismo" href="http://es.wikipedia.org/wiki/Comunismo">comunismo</a>, el rechazo a la <a rel="nofollow" title="Guerra de Vietnam" href="http://es.wikipedia.org/wiki/Guerra_de_Vietnam">guerra de Vietnam</a>, el <a rel="nofollow" title="Anarquismo" href="http://es.wikipedia.org/wiki/Anarquismo">anarquismo</a> o el <a rel="nofollow" title="Situacionismo" href="http://es.wikipedia.org/wiki/Situacionismo">situacionismo</a>. Muchos vieron los hechos como una oportunidad de cambiar la &quot;vieja sociedad&quot; en muchos de sus aspectos, como los m&#xE9;todos <a rel="nofollow" title="Educaci&#xF3;n" href="http://es.wikipedia.org/wiki/Educaci%C3%B3n">educativos</a> y la <a rel="nofollow" class="new" title="Libertad sexual (a&#xFA;n no redactado)" href="http://es.wikipedia.org/w/index.php?title=Libertad_sexual&amp;action="">libertad sexual</a>. Una minor&#xED;a de manifestantes, como el grupo <a rel="nofollow" class="new" title="Occident (a&#xFA;n no redactado)" href="http://es.wikipedia.org/w/index.php?title=Occident&amp;action="">Occident</a>, apoyaba causas de <a rel="nofollow" title="Extrema derecha" href="http://es.wikipedia.org/wiki/Extrema_derecha">extrema derecha</a>.</p>

<p>Una parte importante del movimiento criticaba la sociedad occidental en sus fundamentos, en sus estructuras b&#xE1;sicas (ver <a rel="nofollow" title="Cr&#xED;tica social" href="http://es.wikipedia.org/wiki/Cr%C3%ADtica_social">cr&#xED;tica social</a>). Si bien el <a rel="nofollow" title="Marxismo" href="http://es.wikipedia.org/wiki/Marxismo">marxismo</a> revolucionario era la ideolog&#xED;a de moda, el pensamiento que gui&#xF3; principalmente el movimiento, el <a rel="nofollow" title="Situacionismo" href="http://es.wikipedia.org/wiki/Situacionismo">situacionismo</a>, estuvo m&#xE1;s cerca del <a rel="nofollow" title="Anarquismo" href="http://es.wikipedia.org/wiki/Anarquismo">anarquismo</a>, que pretend&#xED;a transformar la sociedad, eliminando toda forma de <a rel="nofollow" title="Autoritarismo" href="http://es.wikipedia.org/wiki/Autoritarismo">autoritarismo</a>, desde los ex&#xE1;menes universitarios hasta la presidencia de la Rep&#xFA;blica.</p>

<p><a rel="nofollow" id="Cronolog.C3.ADa" name="Cronolog.C3.ADa"></a></p>
<h2><span class="editsection">[<a rel="nofollow" title="Editar secci&#xF3;n: Cronolog&#xED;a" href="http://es.wikipedia.org/w/index.php?title=Mayo_franc%C3%A9s&amp;action="">editar</a>]</span> <span class="mw-headline">Cronolog&#xED;a</span></h2>

<p><b>Viernes 3</b>: un grupo de estudiantes se reuni&#xF3; en la plaza de la <a rel="nofollow" class="mw-redirect" title="Sorbona" href="http://es.wikipedia.org/wiki/Sorbona">Sorbona</a>, donde estaban a punto de celebrarse las comparecencias de Cohn-Bendit y sus compa&#xF1;eros. Empez&#xF3; a unirse gente, y a las 4 de la tarde la Sorbona estaba rodeada por la polic&#xED;a, que sostuvo una actitud desp&#xF3;tica y prepotente, y detuvo, en contra de lo que hab&#xED;a prometido, a varios estudiantes, lo que provoc&#xF3; que a&#xFA;n m&#xE1;s personas se unieran a la protesta y se originaran numerosas manifestaciones espont&#xE1;neas.</p>

<p>La Uni&#xF3;n Nacional de Estudiantes (UNEF) y el Sindicato de Profesores (SNESUP) convocaron una huelga que ped&#xED;a la reapertura de la Sorbona, la retirada de la polic&#xED;a y la liberaci&#xF3;n de los detenidos. Las peticiones no fueron concedidas por el gobierno.</p>

<p><b>Lunes 6 (lunes sangriento)</b>: los &quot;Ocho de Nanterre&quot; acudieron a su comparecencia ante el Comit&#xE9; de Disciplina de la Universidad cantando <i><a rel="nofollow" title="La Internacional" href="http://es.wikipedia.org/wiki/La_Internacional">La Internacional</a></i>, y a la salida fueron salvajemente atacados por la polic&#xED;a cuando se manifestaban por las calles de Par&#xED;s. Formaron barricadas con coches volcados y lanzaron piedras arrancadas del pavimento. Las cifras oficiales hablaban de 422 arrestos y 345 polic&#xED;as heridos.</p>

<p><b>Martes 7</b>: los acontecimientos del d&#xED;a anterior dieron lugar a una multitudinaria manifestaci&#xF3;n, y, evitando a la polic&#xED;a colgaron <a rel="nofollow" title="S&#xED;mbolos anarquistas" href="http://es.wikipedia.org/wiki/S%C3%ADmbolos_anarquistas">banderas rojinegras</a> del <a rel="nofollow" class="mw-redirect" title="Arco del Triunfo de Par&#xED;s" href="http://es.wikipedia.org/wiki/Arco_del_Triunfo_de_Par%C3%ADs">Arco del Triunfo</a> mientras la Internacional se escuchaba por las calles. El <a rel="nofollow" title="Barrio Latino de Par&#xED;s" href="http://es.wikipedia.org/wiki/Barrio_Latino_de_Par%C3%ADs">Barrio Latino</a> se encuentra en estado de sitio y la opini&#xF3;n publica ya estaba cambiando, sorprendida por la brutalidad de la represi&#xF3;n policial, y grandes secciones de la clase trabajadora se empezaron a inspirar en la revuelta estudiantil para luchar contra el estado por sus propios derechos.</p>

<p><b>Mi&#xE9;rcoles 8</b>: los l&#xED;deres del Partido Comunista vieron el tama&#xF1;o del movimiento y decidieron cambiar su postura y hacerse con el control de la insurrecci&#xF3;n, ya que el ejemplo de los estudiantes empezaba a seguirse en los lugares de trabajo.</p>

<p><b>Viernes 10</b>: la polic&#xED;a toma la Universidad de Nanterre, y 30.000 estudiantes, marcharon hacia la Sorbona, pero las calles aleda&#xF1;as estaban tomadas por la polic&#xED;a armada para el conflicto. Volvieron a levantarse barricadas, y la gente de las casas cercanas colaboraba con los manifestantes proporcion&#xE1;ndoles asistencia de primeros auxilios o uni&#xE9;ndose a la revuelta. El gobierno cedi&#xF3; en dos de las tres demandas de los manifestantes, pero no acept&#xF3; liberar a los detenidos. El comportamiento de la polic&#xED;a volvi&#xF3; a ser brutal, y las cifras oficiales ascendieron a 367 personas heridas y 460 arrestadas, aunque en las calles se hablaba de un millar de heridos, quinientos detenidos y doscientos veh&#xED;culos incendiados.</p>

<p><b>S&#xE1;bado 11</b>: carros blindados se desplazaron a las calles afectadas por el enfrentamiento para limpiar las barricadas mientras eran increpados e insultados por el pueblo. Algunos de los que limpiaron las calles, tuvieron gestos de solidaridad con el movimiento. A causa de los acontecimientos del d&#xED;a anterior, se convoca una huelga general para el lunes siguiente.</p>

<p><b>Lunes 13</b>: los estudiantes fueron finalmente liberados, pero la chispa ya estaba encendida; coincidiendo con la huelga general, los sindicatos organizaron una marcha por Paris que moviliz&#xF3; a 200.000 personas (seg&#xFA;n cifras conservadoras). La polic&#xED;a desaparece de las calles, y el gobierno es se&#xF1;alado como enemigo del pueblo. Tras la marcha un grupo de estudiantes deciden ocupar la Sorbona. Durante la noche colgaron m&#xE1;s banderas rojinegras de la Sorbona, al tiempo que decoraron los pilares que rodean la plaza con posters de <a rel="nofollow" class="mw-redirect" title="Carlos Marx" href="http://es.wikipedia.org/wiki/Carlos_Marx">Marx</a>, <a rel="nofollow" class="mw-redirect" title="Lenin" href="http://es.wikipedia.org/wiki/Lenin">Lenin</a> y <a rel="nofollow" title="Mao Zedong" href="http://es.wikipedia.org/wiki/Mao_Zedong">Mao</a> y pintadas de las figuras de <a rel="nofollow" class="mw-redirect" title="Trotski" href="http://es.wikipedia.org/wiki/Trotski">Trotski</a>, <a rel="nofollow" title="Fidel Castro" href="http://es.wikipedia.org/wiki/Fidel_Castro">Fidel Castro</a> y el <a rel="nofollow" title="Ernesto Guevara" href="http://es.wikipedia.org/wiki/Ernesto_Guevara">Che Guevara</a> junto a los esl&#xF3;ganes de "todo es posible" y "<a rel="nofollow" class="new" title="Prohibido prohibir (a&#xFA;n no redactado)" href="http://es.wikipedia.org/w/index.php?title=Prohibido_prohibir&amp;action="">prohibido prohibir</a>". Se dice que nueve millones de trabajadores hicieron huelga este d&#xED;a.</p>

<p><b>Martes 14</b>: se eligi&#xF3; un Comit&#xE9; de Ocupaci&#xF3;n de 15 personas, y su mandato se limit&#xF3; a 24 horas. El teatro de la universidad presenci&#xF3; debates pol&#xED;ticos d&#xED;a y noche para erradicar la distinci&#xF3;n entre los trabajadores y los patrones. Se ocup&#xF3; tambi&#xE9;n la Escuela de Bellas Artes, donde se celebraron reuniones cada ma&#xF1;ana para decidir los temas de actuaci&#xF3;n y se dise&#xF1;aban posters de protesta, que ir&#xF3;nicamente se convirtieron en objetos de coleccionistas ricos, a pesar de que en la mayor&#xED;a se le&#xED;an frases como: &quot;No descansaremos hasta que el &#xFA;ltimo burgu&#xE9;s cuelgue de la rama m&#xE1;s alta&quot;. Los trabajadores de Sud Aviation, cerca de Nantes, ocuparon su f&#xE1;brica, y las plantas de Renault en Cleon, Flins, <a rel="nofollow" title="Le Mans" href="http://es.wikipedia.org/wiki/Le_Mans">Le Mans</a> y Boulogne Billancourt fueron a la huelga. Los sindicatos no controlaban algunas acciones emprendidas por los trabajadores, como encerrarse en f&#xE1;bricas, o declarar huelgas indefinidas. Los l&#xED;deres de la <a rel="nofollow" title="CGT" href="http://es.wikipedia.org/wiki/CGT">CGT</a> hab&#xED;an sido cogidos por sorpresa e intentaron desesperadamente no perder su influencia.</p>

<p><b>Mi&#xE9;rcoles 15</b>: 15.200 obreros de la f&#xE1;brica de Renault se encierran toda la noche secuestrando a los directores.</p>
<p><b>Jueves 16</b>: miles de estudiantes marchan a Boulogne Billancourt, donde 35.000 trabajadores est&#xE1;n en huelga. El paro en <a rel="nofollow" title="Par&#xED;s" href="http://es.wikipedia.org/wiki/Par%C3%ADs">Par&#xED;s</a>, Ly&#xF3;n y la Normand&#xED;a industrial es total.</p>

<p><b>Viernes 17</b>: los controladores a&#xE9;reos de Orly y la televisi&#xF3;n francesa (<a rel="nofollow" class="new" title="ORTF (a&#xFA;n no redactado)" href="http://es.wikipedia.org/w/index.php?title=ORTF&amp;action="">ORTF</a>) se unen a la huelga general convocada para el d&#xED;a 21.</p>

<p><b>S&#xE1;bado 18</b>: el sector del carb&#xF3;n, el transporte p&#xFA;blico de Par&#xED;s, los Ferrocarriles Nacionales, los astilleros y el gas y la electricidad se unen a la huelga, pero los suministros dom&#xE9;sticos y de emergencia se mantienen.</p>

<p><b>Domingo 19</b>: la retirada de dinero de los bancos se limita a 500 francos ante la posibilidad de que los banqueros se unieran tambi&#xE9;n a la huelga.</p>
<p><b>Lunes 20</b>: los ferrys del Canal de la Mancha interrumpen su funcionamiento por falta de suministro de gasolina. La industria textil y los grandes comercios de Par&#xED;s se unen a la huelga general del d&#xED;a siguiente. La plantilla de ORTF hac&#xED;a las siguientes reivindicaciones: semana de 40 h, edad de jubilaci&#xF3;n m&#xE1;s baja, derogaci&#xF3;n de las leyes anti-huelga de 1963, salario m&#xED;nimo de 1000 francos por semana y la retirada de la influencia del gobierno en la televisi&#xF3;n.</p>

<p><b>Mi&#xE9;rcoles 22</b>: los profesores se declaran tambi&#xE9;n en huelga, aunque muchos siguieron asistiendo a las escuelas para mantener el contacto con los estudiantes. Los trabajadores del gas y la electricidad tambi&#xE9;n se unieron a la huelga manteniendo el suministro casi por completo; los alimentos llegaban a Paris como antes de la huelga, y los telegramas urgentes se entregaban pese a la huelga de trabajadores de correos. En algunas f&#xE1;bricas, se alter&#xF3; la producci&#xF3;n para adaptarla a las necesidades de la protesta, y los periodistas se negaron a dejar el monopolio de la informaci&#xF3;n en la televisi&#xF3;n y la radio.</p>

<p><b>Viernes 24</b>: los agricultores de Nantes bloquearon las carreteras de acceso a la ciudad, y los obreros de los transportes controlaban todo el tr&#xE1;fico que llegaba, as&#xED; como el combustible y los precios de los alimentos. Las tiendas ten&#xED;an carteles que dec&#xED;an: "esta tienda est&#xE1; autorizada a abrir. Sus precios est&#xE1;n bajo supervisi&#xF3;n permanente del Comit&#xE9;". Esta situaci&#xF3;n en Nantes dur&#xF3; una semana, y se llam&#xF3; "la ciudad de los trabajadores".</p>

<p>Este mismo d&#xED;a apareci&#xF3; <a rel="nofollow" class="mw-redirect" title="De Gaulle" href="http://es.wikipedia.org/wiki/De_Gaulle">De Gaulle</a> en televisi&#xF3;n, temiendo por la supervivencia de su gobierno, pidiendo "una participaci&#xF3;n mayor de todos en lo que nos concierne" al tiempo que 30.000 personas marchaban hacia el palacio de la <a rel="nofollow" title="Bastilla" href="http://es.wikipedia.org/wiki/Bastilla">Bastilla</a>, que estaba fuertemente protegido por la polic&#xED;a al igual que todos los ministerios. Pero la Bolsa qued&#xF3; desprotegida, y un gran n&#xFA;mero de manifestantes la asaltaron e incendiaron. Algunos grupos de izquierda perdieron los nervios, y otros les frenaron, impidiendo la toma del ministerio de finanzas. Unas declaraciones desafortunadas del l&#xED;der estudiantil <a rel="nofollow" title="Daniel Cohn-Bendit" href="http://es.wikipedia.org/wiki/Daniel_Cohn-Bendit">Daniel Cohn-Bendit</a> le obligaron a exiliarse a Alemania.</p>

<p><b>Lunes 27</b>: el gobierno garantiza un incremento del 35% en el salario m&#xED;nimo industrial y del 12% de media para todos los trabajadores. De Gaulle se asegura de que tiene el apoyo del ej&#xE9;rcito antes de la marcha de 500.000 trabajadores pidiendo un "gobierno del pueblo", pero pidiendo ya un gobierno.</p>

<p><b>Jueves 30</b>: De Gaulle reaparece en televisi&#xF3;n abandonando la idea del refer&#xE9;ndum y convocando elecciones en 40 d&#xED;as. Prometi&#xF3; tambi&#xE9;n medidas m&#xE1;s suaves si "todo el pueblo franc&#xE9;s se implica para que la existencia normal no se rompa por aquellos elementos (comunistas y anarquistas) que intentan evitar que los estudiantes estudien y los trabajadores trabajen".</p>

<p><b>Mi&#xE9;rcoles 5</b>: la mayor&#xED;a de las huelgas han terminado, y se extiende un aire de derrotismo y desmoralizaci&#xF3;n porque el capitalismo ha barrido Francia. Los que siguen protestando son aplastados en operaciones de estilo militar.</p>

<p><b>Finales de junio</b>: todas las manifestaciones callejeras fueron prohibidas, y el PCF (partido comunista franc&#xE9;s) dej&#xF3; de apoyar las protestas. A finales de mes se retomaron los institutos y se quitaron las banderas rojinegras de la <a rel="nofollow" class="mw-redirect" title="Sorbona" href="http://es.wikipedia.org/wiki/Sorbona">Sorbona</a>. En las elecciones, De Gaulle gan&#xF3; con el 60% de los votos.</p>

<p><a rel="nofollow" id="Causas_del_fracaso_del_movimiento" name="Causas_del_fracaso_del_movimiento"></a></p>
<h2><span class="editsection">[<a rel="nofollow" title="Editar secci&#xF3;n: Causas del fracaso del movimiento" href="http://es.wikipedia.org/w/index.php?title=Mayo_franc%C3%A9s&amp;action="">editar</a>]</span> <span class="mw-headline">Causas del fracaso del movimiento</span></h2>

<p>No hubo coordinaci&#xF3;n de ideas y t&#xE1;cticas en la etapa crucial del proceso. El PCF (partido comunista franc&#xE9;s) cre&#xED;a que su poder se incrementar&#xED;a en las elecciones, y no quer&#xED;a m&#xE1;s revuelta, as&#xED; que los <a rel="nofollow" class="mw-redirect" title="Sindicatos" href="http://es.wikipedia.org/wiki/Sindicatos">sindicatos</a> ayudaron a pacificar a los trabajadores. Los sucesos ocurrieron muy r&#xE1;pido, y la clase trabajadora se anim&#xF3; por la alegr&#xED;a y la valent&#xED;a de los estudiantes, pero la situaci&#xF3;n requer&#xED;a m&#xE1;s coordinaci&#xF3;n y organizaci&#xF3;n, ya que se dejaron demasiadas cosas a la casualidad contra un gobierno muy bien estructurado que no dud&#xF3; en defenderse con todo lo que ten&#xED;a a su alcance. La ocupaci&#xF3;n de los ministerios hubiera significado que se pod&#xED;a llegar a algo m&#xE1;s que acuerdos econ&#xF3;micos con los patrones, pero no fue as&#xED;.</p>

<p><a rel="nofollow" id="Consecuencias_de_mayo_del_68" name="Consecuencias_de_mayo_del_68"></a></p>
<h2><span class="editsection">[<a rel="nofollow" title="Editar secci&#xF3;n: Consecuencias de mayo del 68" href="http://es.wikipedia.org/w/index.php?title=Mayo_franc%C3%A9s&amp;action="">editar</a>]</span> <span class="mw-headline">Consecuencias de mayo del 68</span></h2>

<p>Mayo del 68 dej&#xF3; unas consecuencias ambiguas. Los partidos comunistas occidentales acentuaron su distanciamiento de Mosc&#xFA; y de la lucha revolucionaria, sobre todo los de Italia y Espa&#xF1;a, dando lugar al <a rel="nofollow" title="Eurocomunismo" href="http://es.wikipedia.org/wiki/Eurocomunismo">eurocomunismo</a> y aceptando el marco democr&#xE1;tico y la revoluci&#xF3;n cient&#xED;fico-t&#xE9;cnica. Se cre&#xF3; una "nueva izquierda", mucho m&#xE1;s cr&#xED;tica con los modelos econ&#xF3;micos y pol&#xED;ticos del <a rel="nofollow" title="Capitalismo" href="http://es.wikipedia.org/wiki/Capitalismo">capitalismo</a> occidental e incluso del socialismo de la Europa del este. A pesar de ello, algunos sectores sociales comprometidos en los movimientos de mayo del 68 mostraron sus recelos respecto a los partidos comunistas occidentales por la tibia actuaci&#xF3;n que hab&#xED;an tenido.</p>

<p>Los grupos izquierdistas m&#xE1;s extremistas calificaron de traici&#xF3;n esta actuaci&#xF3;n, y formaron numerosas organizaciones y partidos pol&#xED;ticos al margen de los tradicionales (<a rel="nofollow" class="new" title="Ligue Communiste (a&#xFA;n no redactado)" href="http://es.wikipedia.org/w/index.php?title=Ligue_Communiste&amp;action="">Ligue Communiste</a>, Lutte Ouvri&#xE9;re, Alliance des Jeunes pour le Socialisme, <a rel="nofollow" title="Internacional Situacionista" href="http://es.wikipedia.org/wiki/Internacional_Situacionista">Internationale Situationniste</a>&#x2026;). Se fund&#xF3; tambi&#xE9;n el peri&#xF3;dico "<a rel="nofollow" title="Lib&#xE9;ration" href="http://es.wikipedia.org/wiki/Lib%C3%A9ration">Lib&#xE9;ration</a>" bajo la direcci&#xF3;n de <a rel="nofollow" class="mw-redirect" title="Sartre" href="http://es.wikipedia.org/wiki/Sartre">Sartre</a>, que recog&#xED;a el esp&#xED;ritu del movimiento estudiantil. La frustraci&#xF3;n de las esperanzas llev&#xF3; a algunos, influidos por la mitificaci&#xF3;n de las luchas guerrilleras del <a rel="nofollow" title="Tercer mundo" href="http://es.wikipedia.org/wiki/Tercer_mundo">tercer mundo</a>, a una <a rel="nofollow" class="mw-redirect" title="Guerrilla" href="http://es.wikipedia.org/wiki/Guerrilla">guerrilla</a> urbana que desemboc&#xF3; en varios pa&#xED;ses en la formaci&#xF3;n de grupos terroristas como las <a rel="nofollow" title="Brigadas Rojas" href="http://es.wikipedia.org/wiki/Brigadas_Rojas">Brigadas Rojas</a> en Italia o el <a rel="nofollow" class="mw-redirect" title="RAF (Rote Armee Fraktion)" href="http://es.wikipedia.org/wiki/RAF_%28Rote_Armee_Fraktion%29">RAF</a> (fracci&#xF3;n del ej&#xE9;rcito rojo) en la RFA.</p>

<p>Mayo del 68 supuso un cambio en las formas organizativas, ya que se estructur&#xF3; en funci&#xF3;n a las acciones, rompiendo con las jerarqu&#xED;as que reinaban tambi&#xE9;n en los movimientos de izquierdas. A partir de ese momento, las asambleas se convirtieron en el motor de estas organizaciones, y los delegados, en portavoces de las decisiones mayoritarias.</p>

<p>Fue tambi&#xE9;n una cr&#xED;tica al sindicalismo de la &#xE9;poca, al que consideraban como una pieza m&#xE1;s del sistema capitalista, ya que no atendi&#xF3; convenientemente las necesidades de los obreros. Se hizo posible una renovaci&#xF3;n tanto de formas como de ideas que perduraban desde hac&#xED;a largo tiempo.</p>

<p>Antes de mayo del 68, la palabra "revoluci&#xF3;n" parec&#xED;a ser algo enterrado en la historia, nada hac&#xED;a pensar que en un pa&#xED;s desarrollado y en un momento de bonanza econ&#xF3;mica como Francia pudieran darse hechos como los de aquel mes. Mayo del 68 inaugur&#xF3; la era del poder estudiantil donde la juventud apareci&#xF3; como un factor social y pol&#xED;tico de importancia (sin embargo existen antecedentes importante de movilizaciones estudiantiles como por ejemplo la <a rel="nofollow" class="mw-redirect" title="Reforma Universitaria" href="http://es.wikipedia.org/wiki/Reforma_Universitaria">Reforma Universitaria</a> de 1918 en Argentina), no estaban en aquel momento respondiendo a una situaci&#xF3;n de autoritarismo, de desigualdades sociales extremas, etc.</p>

<p>La rebeli&#xF3;n francesa sorprendi&#xF3; a sus contempor&#xE1;neos no s&#xF3;lo por ser llevada a cabo porque se produjo en un mundo que llevaba dos d&#xE9;cadas de crecimiento sostenido, de democratizaci&#xF3;n, y en general de un bienestar como occidente no ha conocido en otro momento de este siglo.</p>

<p>Europa entera estuvo pendiente de cuanto acaec&#xED;a en Francia aquellos d&#xED;as, y muchos grupos de izquierda se inspiraron en las ideas francesas y vieron en ellas una posibilidad de llevar a cabo sus propias reivindicaciones. Se ha convertido en un s&#xED;mbolo, en un ejemplo y en una lecci&#xF3;n de lo que se puede lograr, de c&#xF3;mo hacer las cosas y de c&#xF3;mo no hacerlas y en un icono de la utop&#xED;a.</p>

<p>Luego vino el endurecimiento de la <a rel="nofollow" class="mw-redirect" title="Guerra fr&#xED;a" href="http://es.wikipedia.org/wiki/Guerra_fr%C3%ADa">guerra fr&#xED;a</a>, las crisis econ&#xF3;micas y del petr&#xF3;leo, y los so&#xF1;adores de los sesenta debieron orientarse a la lucha contra el hambre, la conservaci&#xF3;n de la ecolog&#xED;a, el freno de la carrera armament&#xED;stica&#x2026; El mismo Cohn-Bendit es hoy un pol&#xED;tico &quot;verde&quot; en Alemania, pero otros muchos que fueron rebeldes en los sesenta son hoy parte del sistema que alg&#xFA;n d&#xED;a criticaron.</p>

<p><a rel="nofollow" id="Esl.C3.B3ganes_y_graffiti" name="Esl.C3.B3ganes_y_graffiti"></a></p>
<h2><span class="editsection">[<a rel="nofollow" title="Editar secci&#xF3;n: Esl&#xF3;ganes y graffiti" href="http://es.wikipedia.org/w/index.php?title=Mayo_franc%C3%A9s&amp;action="">editar</a>]</span> <span class="mw-headline"><a rel="nofollow" title="Eslogan" href="http://es.wikipedia.org/wiki/Eslogan">Esl&#xF3;ganes</a> y <a rel="nofollow" class="mw-redirect" title="Graffiti" href="http://es.wikipedia.org/wiki/Graffiti">graffiti</a></span></h2>

<p>Es dif&#xED;cil determinar la ideolog&#xED;a de los estudiantes que encendieron la chispa que llev&#xF3; a los acontecimientos de mayo de 1968, y lo es a&#xFA;n m&#xE1;s determinar la de los cientos de miles de personas que participaron en las protestas. En todo caso, hubo un fuerte componente <a rel="nofollow" title="Anarquismo" href="http://es.wikipedia.org/wiki/Anarquismo">anarquista</a>, sobre todo entre los estudiantes de <a rel="nofollow" title="Nanterre" href="http://es.wikipedia.org/wiki/Nanterre">Nanterre</a>. Los siguientes esl&#xF3;ganes, encontrados en los graffiti, dan una idea del esp&#xED;ritu <a rel="nofollow" class="new" title="Rebeld&#xED;a (a&#xFA;n no redactado)" href="http://es.wikipedia.org/w/index.php?title=Rebeld%C3%ADa&amp;action="">rebelde</a> y <a rel="nofollow" title="Milenarismo" href="http://es.wikipedia.org/wiki/Milenarismo">milenarista</a> de los huelguistas.</p>

<p><cite>Il est interdit d&#39;interdire.</cite><br>Prohibido prohibir.</p>
<p><cite>L&#39;imagination au pouvoir.</cite><br>La imaginaci&#xF3;n al poder.</p>
<p><cite>Ce n'est qu'un d&#xE9;but, continuons le combat</cite><br>Esto no es m&#xE1;s que el principio, continuemos el combate</p>
<p><cite>L&#39;ennui est contre-r&#xE9;volutionnaire.</cite><br>El aburrimiento es contrarrevolucionario</p>
<p><cite>Pas de repl&#xE2;trage, la structure est pourrie.</cite><br>No le pongas parches, la estructura est&#xE1; podrida</p>
<p><cite>Nous ne voulons pas d&#39;un monde o&#xF9; la certitude de ne pas mourir de faim s&#39;&#xE9;change contre le risque de mourir d&#39;ennui.</cite><br>No queremos un mundo donde la garant&#xED;a de no morir de hambre supone el riesgo de morir de aburrimiento.</p>

<p><cite>Ceux qui font les r&#xE9;volutions &#xE0; moiti&#xE9; ne font que se creuser un tombeau.</cite><br>Los que hacen las revoluciones a medias no hacen m&#xE1;s que cavar sus propias tumbas.</p>
<p><cite>On ne revendiquera rien, on ne demandera rien. On prendra, on occupera.</cite><br>No vamos a reivindicar nada, no vamos a pedir nada. Tomaremos, ocuparemos.</p>
<p><cite>Plebiscite&nbsp;: qu&#39;on dise oui qu&#39;on dise non il fait de nous des cons.</cite><br>Plebiscito: Votemos a favor o en contra, nos har&#xE1; idiotas.</p>
<p><cite>Depuis 1936 j&#39;ai lutt&#xE9; pour les augmentations de salaire. Mon p&#xE8;re avant moi a lutt&#xE9; pour les augmentations de salaire. Maintenant j&#39;ai une t&#xE9;l&#xE9;, un frigo, un VW. Et cependant j&#39;ai v&#xE9;cu toujours la vie d&#39;un con. Ne n&#xE9;gociez pas avec les patrons. Abolissez-les.</cite><br>
Desde 1936 he luchado por subidas de sueldo. Antes de m&#xED;, mi padre luch&#xF3; por subidas de sueldo. Ahora tengo una tele, un frigor&#xED;fico y un Volkswagen. Y, sin embargo, he vivido siempre la vida de un gilipollas. No negoci&#xE9;is con los patrones. Abolidlos.</p>

<p><cite>Le patron a besoin de toi, tu n&#39;as pas besoin de lui.</cite><br>El patr&#xF3;n te necesita, t&#xFA; no necesitas al patr&#xF3;n.</p>
<p><cite>Travailleur: Tu as 25 ans mais ton syndicat est de l&#39;autre si&#xE8;cle.</cite><br>Trabajador: Tienes 25 a&#xF1;os, pero tu sindicato es del siglo pasado.</p>
<p><cite>Veuillez laisser le Parti communiste aussi net en en sortant que vous voudriez la trouver en y entrant.</cite><br>Haz el favor de dejar al Partido Comunista tan limpio al salir de &#xE9;l como te gustar&#xED;a encontarlo entrando en &#xE9;l.</p>

<p><cite>Je suis marxiste tendance Groucho.</cite><br>Soy un marxista de la tendencia de Groucho.</p>
<p><cite>Soyez r&#xE9;alistes, demandez l&#39;impossible.</cite><br>Seamos realistas, exijamos (hagamos) lo imposible.</p>
<p><cite>On ach&#xE8;te ton bonheur. Vole-le.</cite><br>Est&#xE1;n comprando tu felicidad. R&#xF3;bala.</p>
<p><cite>Sous les pav&#xE9;s, la plage.</cite><br>Bajo los adoquines, la playa.</p>
<p><cite>Autrefois, nous n&#39;avions que le pavot. Aujourd&#39;hui, le pav&#xE9;.</cite><br>En otros tiempos, s&#xF3;lo ten&#xED;amos adormideras. Hoy, las calles.</p>
<p><cite>L&#39;&#xE2;ge d&#39;or &#xE9;tait l&#39;&#xE2;ge o&#xF9; l&#39;or ne r&#xE9;gnait pas. Le veau d&#39;or est toujours de boue.</cite><br>La Edad de Oro era la edad en que el oro no reinaba. El becerro de oro est&#xE1; siempre hecho de barro.</p>

<p><cite>La barricade ferme la rue mais ouvre la voie.</cite><br>La barricada cierra la calle, pero abre la v&#xED;a.</p>
<p><cite>Il n&#39;y aura plus d&#xE9;sormais que deux cat&#xE9;gories d&#39;hommes&nbsp;: les veaux et les r&#xE9;volutionnaires. En cas de mariage, &#xE7;a fera des r&#xE9;veaulutionnaires.</cite><br>De ahora en adelante, s&#xF3;lo habr&#xE1; dos clases de hombres: los borregos y los revolucionarios. En caso de matrimonio, esto producir&#xE1; &quot;borregolucionarios&quot;.</p>

<p><cite>Le desordre c&#39;est moi.</cite><br>El caos soy yo</p>
<p><cite>Dans une soci&#xE9;t&#xE9; qui a aboli toute aventure, la seule aventure qui reste est celle d&#39;abolir la soci&#xE9;t&#xE9;.</cite><br>En una sociedad que ha abolido toda aventura, la &#xFA;nica aventura que resta es abolir la sociedad</p>

<p><cite>L&#39;humanit&#xE9; ne sera heureuse que le jour o&#xF9; le dernier bureaucrate aura &#xE9;t&#xE9; pendu avec les tripes du dernier capitaliste.</cite><br>La humanidad no ser&#xE1; feliz hasta el dia que el &#xFA;ltimo bur&#xF3;crata sea ahorcado con las tripas del &#xFA;ltimo capitalista</p>

<p><cite>Oubliez tout ce que vous avez appris. Commencez par r&#xEA;ver.</cite><br>Olv&#xED;dense de todo lo que han aprendido. Comiencen a so&#xF1;ar</p>
<p><a rel="nofollow" id="Enlaces_externos" name="Enlaces_externos"></a></p>
<h2><span class="editsection">[<a rel="nofollow" title="Editar secci&#xF3;n: Enlaces externos" href="http://es.wikipedia.org/w/index.php?title=Mayo_franc%C3%A9s&amp;action="">editar</a>]</span> <span class="mw-headline">Enlaces externos</span></h2>

<p><span class="interProject"><a rel="nofollow" class="extiw" title="q:Mayo_franc&#xE9;s" href="http://es.wikiquote.org/wiki/Mayo_franc%C3%A9s">Wikiquote</a></span></p>
<ul>
<li><a rel="nofollow" class="image" title="Colabora en Wikiquote" href="http://es.wikipedia.org/wiki/Imagen:Spanish_Wikiquote.SVG"><img height="15" alt="Colabora en Wikiquote" src="" width="12" border="0"></a> <a rel="nofollow" title="Wikiquote" href="http://es.wikipedia.org/wiki/Wikiquote">Wikiquote</a> alberga frases c&#xE9;lebres de o sobre <b><a rel="nofollow" class="extiw" title="q:Mayo_franc&#xE9;s" href="http://es.wikiquote.org/wiki/Mayo_franc%C3%A9s">Mayo franc&#xE9;s</a></b>. 
<li><a rel="nofollow" class="external text" title="http://ciudadtecnicolor.wordpress.com/2007/09/21/el-espiritu-de-mayo-del-68/#comments" href="http://ciudadtecnicolor.wordpress.com/2007/09/21/el-espiritu-de-mayo-del-68/#comments" rel="nofollow">El esp&#xED;ritu de mayo del 68</a>, documental 
<li><a rel="nofollow" class="external text" title="http://www.rebelion.org/noticia.php?id=58340" href="http://www.rebelion.org/noticia.php?id=58340" rel="nofollow">Mayo del 68: el comienzo de una &#xE9;poca</a> 
<li><a rel="nofollow" class="external text" title="http://www.fondation-besnard.org/article.php3?id_article=627" href="http://www.fondation-besnard.org/article.php3?id_article=627" rel="nofollow">Mayo-junio de 1968</a>, por Frank Mintz 
<li><a rel="nofollow" class="external text" title="http://www.photos-mai68.com/index.php?x=browse" href="http://www.photos-mai68.com/index.php?x=browse" rel="nofollow">87 Fotograf&#xED;as de mayo del 68</a>, por Jean-Claude Seine</li></li></li>
</li></li></ul></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00615.html">FARC-EP</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00617.html">Declaraci&#xF3;n Conjunta sobre el Primero de Mayo de la Coordinadora de Organizaciones Marxista-Leninistas</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00614.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00619.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00616"><strong>Date</strong></a></li>
<li><a href="threads.html#00616"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
