<!-- MHonArc v2.6.16 -->
<!--X-Subject: la otra marcha -->
<!--X-From-R13: whna pbegnmne <zotenqb11Nubgznvy.pbz> -->
<!--X-Date: Fri, 18 Jan 2008 13:30:03 &#45;0800 -->
<!--X-Message-Id: BAY122&#45;W5FD883F639655CBB04E30BF420@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>la otra marcha</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00188.html">Date Prev</a>][<a href="msg00190.html">Date Next</a>][<a href="msg00183.html">Thread Prev</a>][<a href="msg00190.html">Thread Next</a>][<a href="index.html#00189">Date Index</a>][<a href="threads.html#00189">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>la otra marcha</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: la otra marcha</li>
<li><em>From</em>: juan cortazar &lt;<a href="wl@wikileaks.org">mbgrado11@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 18 Jan 2008 21:27:05 +0000</li>
<li><em>Authentication-results</em>: mta425.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<BLOCKQUOTE class=summary>La otra marcha "LA MARCHA POR EL ACUERDO HUMANITARIO" 4 DE FEBERO DE 2008.</BLOCKQUOTE>
<P class=media>
<CENTER><IMG height=225 alt="QUE PRETENDE LA MARC..." src="" width=300 border=0><BR>post-28-1200617054.jpg, image/jpeg, 300x225</CENTER>
<BR>
<P class=article>El 4 de febrero de 1992, fue derrotado el intento de golpe militar Bolivariano contra el entonces Presidente Proyankee Carlos Andr&#xE9;s P&#xE9;rez, ese mismo d&#xED;a el Comandante Ch&#xE1;vez se dirigi&#xF3; al Pueblo Bolivariano y a sus Soldados Leales diciendo as&#xED;: <BR><BR>"Primero que nada quiero dar buenos d&#xED;as a todo el pueblo de Venezuela, y este mensaje bolivariano va dirigido a los valientes soldados que se encuentran en el Regimiento de Paracaidistas de Aragua y en la Brigada Blindada de Valencia. Compa&#xF1;eros: Lamentablemente, POR AHORA, los objetivos que nos planteamos no fueron logrados en la ciudad capital. Es decir, nosotros, ac&#xE1; en Caracas, no logramos controlar el poder. Ustedes lo hicieron muy bien por all&#xE1;, pero ya es tiempo de reflexionar y vendr&#xE1;n nuevas situaciones y el pa&#xED;s tiene que enrumbarse definitivamente hacia un destino mejor. As&#xED; que oigan mi palabra. Oigan al comandante Ch&#xE1;vez, quien les lanza este mensaje para que, por favor, reflexionen y depongan las armas porque ya, en verdad, los objetivos que nos hemos trazado a nivel nacional es imposible que los logremos. Compa&#xF1;eros: Oigan este mensaje solidario. Les agradezco su lealtad, les agradezco su valent&#xED;a, su desprendimiento, y yo, ante el pa&#xED;s y ante ustedes, asumo la responsabilidad de este movimiento militar bolivariano. Muchas gracias." <BR><BR>Las palabras aclaraban que el movimiento hab&#xED;a sido derrotado, pero que a&#xFA;n hab&#xED;a un POR AHORA. Desde entonces, y sobretodo en los a&#xF1;os de gobierno del Comandante Hugo Ch&#xE1;vez, todos los 4 de febreros han sido rojos, llenos de marchas coloridas, llenos de sue&#xF1;os bolivarianos, y sobretodo, proclamando que ya no hay POR AHORA, que todo ES AHORA. <BR><BR>Las intenciones de los organizadores de la marcha "UN MILLON DE VOCES" no son mas que meterle un golazo al pueblo Bolivariano de nuestro continente, pues la marcha orquestada por los mas pedantes y fastidiosos Uribistas, ser&#xE1; manejada desde los medios de comunicaci&#xF3;n, como un rechazo del pueblo colombiano a las pol&#xED;ticas Bolivarianas del comandante Ch&#xE1;vez, a las FARC-EP y a la raz&#xF3;n que imprenta esa fecha en Venezuela. <BR><BR>El pasado 5 de julio de 2007, d&#xED;a en el cual los medios de comunicaci&#xF3;n promovieron una movilizaci&#xF3;n "por la paz&#x201D;, cuestiones desagradables ocurrieron, pues en realidad detr&#xE1;s de todo, estaba el poder pol&#xED;tico de Uribe, y resulta que en muchos casos, las personas que participaban de la marcha iban gracias a que el gobierno hab&#xED;a mandado buses por los barrios de Bogot&#xE1;, con almuercito y todo, regalando camisetas blancas con el logo "Lib&#xE9;renlos y&#xE1;, sin condiciones", iban todos envenenados por la furia medi&#xE1;tica y su inpreganci&#xF3;n en el ser social de nuestro pueblo. <BR><BR>La astucia de Uribe no puede llegar mas all&#xE1; de la nuestra, ellos creen que nosotros nos quedaremos quietos, como casi siempre, pero eso no es as&#xED;, nuestro aporte ser&#xE1; interesante y por eso escribo esta cartica a todos los camaradas: <BR><BR>No podemos permitir que el Fascismo se apodere de Colombia, el odio y el rencor de la oligarqu&#xED;a en contra de nuestros combatientes, no puede infundirse en nuestro pueblo de una manera tan f&#xE1;cil, no lo permitiremos. <BR><BR>Ahora nuestra funci&#xF3;n esta orquestada en proyectar nuestro deseo hacia la realidad, y nuestro deseo es que halla marcha, pero en pro de el Acuerdo Humanitario, en pro de la liberaci&#xF3;n de secuestrados y prisioneros en las c&#xE1;rceles, en pro de la paz, en pro del presidente Hugo Ch&#xE1;vez, y creo que tenemos muchas cartas que mover para conseguirlo y voltearle la marchita al presidente Uribe. <BR><BR>En Colombia tenemos el factor MONCAYO a nuestro favor, tenemos adem&#xE1;s a la mayor&#xED;a de las familias de los Prisioneros de guerra en poder de la guerrilla, tenemos mucha vocer&#xED;a Mediatica en el Comandante Hugo Ch&#xE1;vez, as&#xED; que la coyuntura esta dada, solo falta dar la batalla. <BR><BR>Es s&#xFA;mamente importante que en Venezuela, el comandante y los partidos revolucionarios llamen a marchar por la paz, por el estatus de beligerancia de las FARC-EP y el ELN, y por el Acuerdo Humanitario, es necesario que se vean llenas a otra hora distinta del 12:00m del 4 de febrero para anotar diferencia y es necesario que Moncayo y los dem&#xE1;s familiares de prisioneros de guerra en poder de las FARC, est&#xE9;n en Colombia abri&#xE9;ndole paso a la marcha por el acuerdo humanitario. <BR><BR>COMPA&#xD1;EROS, A TRABAJAR POR NUESTRA PATRIA. <BR></P><br /><hr />Get news, entertainment and everything you care about at Live.com. <a rel="nofollow" href='http://www.live.com/getstarted.aspx ' target='_new'>Check it out!</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00188.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00190.html">ASAMBLEA DE JUBILADOS Y PENSIONADOS &quot;NORMA PLA&quot;.</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00183.html">Cuando fueron desalojados del Para&#xED;so... Eduardo Galeano</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00190.html">ASAMBLEA DE JUBILADOS Y PENSIONADOS &quot;NORMA PLA&quot;.</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00189"><strong>Date</strong></a></li>
<li><a href="threads.html#00189"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
