<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Tue, 13 May 2008 06:52:30 &#45;0700 -->
<!--X-Message-Id: ec3f048e0805130652n4184118dx6196fbfea91af4fc@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00656.html">Date Prev</a>][<a href="msg00658.html">Date Next</a>][<a href="msg00656.html">Thread Prev</a>][<a href="msg00658.html">Thread Next</a>][<a href="index.html#00657">Date Index</a>][<a href="threads.html#00657">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 13 May 2008 09:52:27 -0400</li>
<li><em>Authentication-results</em>: mta259.mail.re2.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=T8WD/jcwJVzmIEE6gurayfcEWqdOqU1qx+kjNURQ6MM=;        b=PcCrPwI1995atUsxk76qpBE1//dVUzKuRimewPQTjJOWlxGogSmYC6XFxckdTqjxggZh/tnFIhubW/IAI8qbNNDtF//4DvuhPEM2mU+Qd/iVsL3m9zDuanKMZLTmv+fpvxv3BIfGeeABMaVu4zOVvoYY0sN8fJYxPU0d6sdR++I=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=Hli+yzrF9Z+vOPj00OJfh9iZzj0Hf9+yxGf+77imOIAJ8p9zZnCbFymGz6gXPY33aGcT8m9OL4PcsW1CbVx+VhllSPhd12gAuKYsMxaBLG9H6IfiFN1O5IChlG2osDBVuPOM1WQT+KA3zR5h+DhHGfkARaXTOC8pxYUlw3cQPAU=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div id="pagina">
<div id="encabezado">
<ul class="vinculos">
<li><a rel="nofollow" class="" title="&#xDA;ltima edici&#xF3;n" href="http://www.zonaimpacto.cl/">Portada</a> 
<li><a rel="nofollow" class="" title="Ediciones anteriores" href="http://www.zonaimpacto.cl/archivo">Archivo</a> 
<li><a rel="nofollow" class="" title="Libro de visitas" href="http://www.zonaimpacto.cl/visitas">Libro de Visitas</a> 
<li><a rel="nofollow" class="" title="Acerca de zonaImpacto" href="http://www.zonaimpacto.cl/acerca">Acerca de</a> 
<li><a rel="nofollow" class="" title="Informaci&#xF3;n de contacto" href="http://www.zonaimpacto.cl/contacto">Contacto</a> </li></li></li></li></li></ul>
<dl class="datos-edicion">
<dt class="edicion">213 
<dd>12 de mayo de 2008 </dd></dt></dl></div>
<div id="cuerpo">
<div id="panel">
<h3><a rel="nofollow" href="http://www.zonaimpacto.cl/213/">Edici&#xF3;n <b>213</b></a></h3>
<ul>
<li><a rel="nofollow" href="http://www.zonaimpacto.cl/213/zona-libre.html"><b>Zona libre</b>D&#xED;a de los Trabajadores<i>Miguel Tapia G.</i></a> 
<li><a rel="nofollow" href="http://www.zonaimpacto.cl/213/la-claraboya.html"><b>La Claraboya</b>Victoria de Lugo: &#xBF;De qu&#xE9; izquierda hablamos?<i>Walter Krohne</i></a> 
<li><a rel="nofollow" href="http://www.zonaimpacto.cl/213/chifladuras.html"><b>Chifladuras</b>Yahoo se desploma casi el 17% despu&#xE9;s de la renuncia de Microsoft a comprar el portal<i>EFE / Nueva York</i></a> 
<li><a rel="nofollow" href="http://www.zonaimpacto.cl/213/ojo-de-vidrio.html"><b>Ojo de vidrio</b>Notificaci&#xF3;n de un desalojo<i>Ren&#xE9; Dintrans</i></a> 
<li><a rel="nofollow" href="http://www.zonaimpacto.cl/213/hilando-fino.html"><b>Hilando fino</b>Manipulaci&#xF3;n medi&#xE1;tica<i>Wilson Tapia V.</i></a> 
<li><a rel="nofollow" href="http://www.zonaimpacto.cl/213/mas-que-alguien.html"><b>M&#xE1;s que alguien</b>Patricio Herman: "La institucionalidad ambiental es una falacia"<i>Mauricio Becerra</i></a> 
<li><a rel="nofollow" href="http://www.zonaimpacto.cl/213/invasiones.html"><b>Invasiones</b>Sociedad civil all night long<i>Victoria Uranga Harboe</i></a> 
<li><a rel="nofollow" href="http://www.zonaimpacto.cl/213/extrema-obsesion.html"><b>Extrema obsesi&#xF3;n</b>Una mujer confiesa haber ocultado los cad&#xE1;veres de tres beb&#xE9;s en el congelador<i>EFE / Berl&#xED;n</i></a> 
<li><a rel="nofollow" href="http://www.zonaimpacto.cl/213/confesionario.html"><b>Confesionario</b>Cosas de locos<i>Chelo</i></a> 
<li><a rel="nofollow" href="http://www.zonaimpacto.cl/213/bandeja-de-entrada.html"><b>Bandeja de entrada</b>Bandeja de entrada<i></i></a> 
<li><a rel="nofollow" href="http://www.zonaimpacto.cl/213/prosa-magica.html"><b>Prosa m&#xE1;gica</b>Leyenda de Tatuana (de Leyendas de Guatemala)<i>Miguel &#xC1;ngel Asturias</i></a> 
<li><a rel="nofollow" href="http://www.zonaimpacto.cl/213/balcon-con-vista-al-mar.html"><b>Balc&#xF3;n con vista al mar</b>La muerte inminente y el mensaje de Bachir Fahim<i>Gabriel Morales Wilson</i></a> </li></li></li></li></li></li></li>
</li></li></li></li></li></ul>
<h3><a rel="nofollow" href="http://www.zonaimpacto.cl/acerca/contador.html"><b>1449445</b> visitas</a></h3></div>
<div id="contenido">
<table class="columna-derecha">
<tbody>
<tr>
<td><img title="Protesta en la C&#xE1;mara" alt="Protesta en la C&#xE1;mara" src="">Indignaci&#xF3;n en las tribunas por resultado de la votaci&#xF3;n en la C&#xE1;mara.</td></tr></tbody></table>

<div class="contenido-articulo">
<h1>Modificaci&#xF3;n al binominal: odioso rechazo a un escandaloso proyecto</h1>
<p class="autor"><font color="#990000" size="4">Nota: Amados hermanos, la modificaci&#xF3;n que se quiere realizar al sistema electoral binominal ac&#xE1; en Chile, es malo, porque se quiere aumentar en 30 la cantidad de diputados y probablemente en 12 la cantidad de&nbsp; senadores, pero lo que no se dice claramente es que la izquierda extraparlamentaria obtendr&#xED;a, dada las cirscunstancias actuales, solo apenas 2 o 3 diputados y probablemente ning&#xFA;n senador. La verdadera reforma a este sistema electoral binominal pinochetista es que sea claramente proporcional, de tal forma que la coalici&#xF3;n gobernante, junto al Partido Comunista, PC, se unan y por acuerdo suscrito previamente, ir juntos en las elecciones, tanto&nbsp;municipales - para alcaldes y concejales - , as&#xED; como de parlamentarios y presidenciales. Ese es un sistema autenticamente democratico, pero lo que existe ahora es un puro arreglin de bigotes, donde los dos conglomerados dominantes no se arriesgan ni quieren perder sus cuotas de poder, conglomerados que entre parentesis, nada han hecho por el pueblo, lo &#xFA;nico que hacen es pasarse en puras discusiones esteriles que en nada contribuyen a mejorar las condiciones de vida la gente, que es lo que finalmente lo que se quiere. Ellos, los parlamentarios,&nbsp;con sus sueldos de 12.000.000 de pesos mensuales ( Veinticuatro mil d&#xF3;lares mensuales = 24000 mil d&#xF3;lares mensuales) no tienen para que preocuparse del pueblo, total con ese sueldo&nbsp;tienen su vida asegurada, actuando igual que patr&#xF3;n de fundo, preocupandose de legislar solo para ellos, sus familiares e intereses economicos. Todos son unas basuras inmundas, especialmente los de la UDI y RN, aunque tampoco se escapan los de la Concertaci&#xF3;n. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.&nbsp;</font></p>

<p class="autor">&nbsp;</p>
<p class="autor">&nbsp;</p>
<p class="autor">Por: <strong>Equipo ZonaImpacto.cl</strong></p>
<p>La oposici&#xF3;n derechista rechaz&#xF3;, en la C&#xE1;mara de Diputados, la reforma al sistema electoral chileno que hab&#xED;a sido comprometida por el empresario candidato de la Alianza Sebasti&#xE1;n Pi&#xF1;era y que permitir&#xED;a representaci&#xF3;n de los sectores pol&#xED;ticos minoritarios en el Congreso nacional.</p>

<p>El proyecto -que contrariamente a lo que se ha dicho no cambia el sistema binominal- modificaba el art&#xED;culo 47 de la Constituci&#xF3;n, que actualmente se&#xF1;ala que la C&#xE1;mara Baja est&#xE1; integrada por 120 miembros.</p>
<p>La iniciativa dejaba la puerta abierta para presentar un segundo proyecto que aumentar&#xED;a el n&#xFA;mero de parlamentarios incluyendo un criterio proporcional para que todos los sectores pol&#xED;ticos tengan representaci&#xF3;n en el Parlamento.</p>

<p>El sistema binominal instaurado por la Constituci&#xF3;n de Pinochet, considera la elecci&#xF3;n de dos representantes por cada distrito o circunscripci&#xF3;n, lo que obliga a que para que una lista obtenga los dos cargos en disputa deba obtener el 66,1 por ciento de los votos. En la pr&#xE1;ctica, supone que la lista que obtiene un 34 por ciento saca un elegido, igual que la que obtiene el 66%, lo que no representa el sentir popular ni toma en cuenta la proporcionalidad, dejando fuera de toda participaci&#xF3;n a las coaliciones y partidos minoritarios.</p>

<p>Para la aprobaci&#xF3;n de la iniciativa, se requer&#xED;a un qu&#xF3;rum de 3/5 de los diputados en ejercicios, vale decir 71 votos afirmativos, los que no fueron conseguidos, a pesar del intenso debate que se gener&#xF3; en la sala y que fue seguido desde las tribunas por la directiva nacional del Partido Comunista.</p>

<p>Sin embargo, el resultado final fue de 60 votos a favor, 37 en contra y seis abstenciones, ya que la derecha no vot&#xF3; en la l&#xED;nea de lo que su candidato presidencial, Sebasti&#xE1;n Pi&#xF1;era, sostuviera en las &#xFA;ltimas horas, en cuanto a que era partidario de terminar con el sistema binominal.</p>

<p>En los fundamentos de la rechazada propuesta legal presentada por el Ejecutivo, se planteaba que el establecimiento de un n&#xFA;mero fijo de diputados entorpece el dise&#xF1;o que el legislador puede hacer de un sistema electoral m&#xE1;s representativo.</p>

<p>El proyecto buscaba, en forma directa, incorporar al Parlamento representantes de aquellas alianzas o colectividades que obtengan m&#xE1;s del 5 por ciento en las votaciones parlamentarias, como es el caso del partido Comunista o su coalici&#xF3;n Juntos Podemos, exluidos hasta ahora en virtud de la Carta Fundamental pinochetista.</p>

<p>Debido a lo anterior, el Gobierno consign&#xF3; que esta reforma despejar&#xED;a el obst&#xE1;culo que actualmente tiene la ley para modificar el actual sistema electoral, aumentando el n&#xFA;mero de 120 diputados tentativamente a 150, con el objeto de terminar con la exclusi&#xF3;n de sectores pol&#xED;ticos que obtienen un respaldo ciudadano mayor al 5% de los votos en las elecciones.</p>

<h2>La derecha intransigente</h2>
<p>El diputado Alfonso vargas, principal negociador de Renovaci&#xF3;n Nacional para este tema, hab&#xED;a explicado a este medio que su sector pon&#xED;a varias condiciones para dar luz verde al proyecto que ya hab&#xED;a recibido el apoyo de su abanderado Pi&#xF1;era. </p>

<p>Entre otras condiciones, Vargas mencion&#xF3; la necesidad de vincular la iniciativa con otra que establezca cu&#xE1;l es la cantidad de diputados que se propone (el proyecto s&#xF3;lo eliminaba la actual cantidad de 120, dejando la nueva cifra para discusi&#xF3;n posterior); que tambi&#xE9;n se permita aumentar la cantidad de senadores de los 38 actuales a 50 y que se incluya un proyecto que impida la intervenci&#xF3;n del aparato estatal o el uso de recursos p&#xFA;blicos en las campa&#xF1;as electorales.</p>

<p>En la votaci&#xF3;n de la C&#xE1;mara, la derecha se opuso como un s&#xF3;lo bloque con la totalidad de los votos de la UDI y los de Renovaci&#xF3;n Nacional; estos &#xFA;ltimos, con la excepci&#xF3;n de seis diputados que se abstuvieron y de la parlamentaria Carla Rubilar, que vot&#xF3; a favor.</p>

<p>Despu&#xE9;s de conocer el resultado, el presidente de la C&#xE1;mara, el socialista Juan Bustos, declar&#xF3; que &quot;la Alianza no quiere la inclusi&#xF3;n en el pa&#xED;s, quiere mantener excluidos. Las declaraciones se las lleva el viento. Las declaraciones de Sebasti&#xE1;n Pi&#xF1;era no quedan m&#xE1;s que en el papel, porque en realidad RN, al igual que la UDI no quiere la inclusi&#xF3;n, no quiere reconocer la diversidad pol&#xED;tica y social existente en el pa&#xED;s&quot;.</p>

<p>Sostuvo que la oposici&#xF3;n quiere mantener enclaves autoritarios dentro de la constituci&#xF3;n imperante. &quot;Un sistema que excluye a organizaciones como es el Partido Comunista y otros, que justamente lleva a que gran parte de las personas no se inscriban, no es un buen sistema electoral, y no hace bien el pa&#xED;s&quot;, recalc&#xF3;.</p>

<p>&quot;Quieren mantener un cerrojo cueste lo que cueste -subray&#xF3;-. Quieren mantener el cierre de la Constituci&#xF3;n sin fundamento alguno. No se puede discutir cuando tenemos el guarismo 120. No restrinjamos los derechos de los ciudadanos a solo dos opciones, eso no es hacer democracia, eso no es profundizar la democracia&quot;.</p>

<h2>Un proyecto escandaloso</h2>
<p>En opini&#xF3;n de ZonaImpacto.cl, si bien el proyecto del Ejecutivo rechazado por la derecha tiene como noble objetivo permitir la representaci&#xF3;n parlamentaria de minor&#xED;as hasta ahora excluidas, no podemos dejar de declarar que nos parece una iniciativa escandalosa.</p>

<p>En primer lugar, porque lejos de reemplazar o cambiar el sistema binominal que opera como camisa de fuerza en el r&#xE9;gimen electoral chileno, lo consagra abriendo una peque&#xF1;a puerta para que dos o tres representantes de sectores hoy fuera del Parlamento, puedan obtener un sill&#xF3;n en el Hemiciclo.</p>

<p>Pero para permitir esto, no se abren las puertas del Legislativo a las minor&#xED;as, sino se pretende aumentarla cantidad de diputados en 30 cupos m&#xE1;s. &#xA1;Treinta para ceder dos o tres a los sectores actualmente excluidos! </p>

<p>Es decir, con le justificaci&#xF3;n de &quot;terminar con las exclusiones&quot;, las iniciativas que se pretend&#xED;a discutir en el futuro asegurar&#xED;an los cargos a todos los parlamentarios actualmente en ejercicio y ofrec&#xED;a m&#xE1;s de 25 nuevos cupos a las mismas dos coaliciones hoy representadas: la Concertaci&#xF3;n y la Alianza por Chile.</p>

<p>La iniciativa rechazada no modificaba ni pon&#xED;a fin al sistema binominal. Ni siquiera propon&#xED;a subir de 120 a 150 la cantidad de diputados. Solamente eliminaba de la Constituci&#xF3;n la cantidad vigente de miembros de la C&#xE1;mara Baja. Todo lo dem&#xE1;s quedaba para iniciativas, proyectos, discusiones, acuerdos y contubernios posteriores.</p>

<p>En nuestra conversaci&#xF3;n el diputado Vargas, qued&#xF3; en evidencia que soterradamente la derecha est&#xE1; planteando tambi&#xE9;n subir la cantidad de senadores.</p>
<h2>Miedo a perder poder</h2>
<p>Todo lo que se ha negociado hasta ahora ha sido en el &#xE1;mbito pol&#xED;tico, con calculadora en mano: &quot;Si le ponemos 30 diputados m&#xE1;s... &#xBF;cu&#xE1;ntos le 'damos&#39; a los comunistas y cu&#xE1;ntos puedo lograr yo?&quot; O: &quot;&#xBF;C&#xF3;mo hacemos un sistema que permita a mi sector alcanzar mayor&#xED;a y no soltarla m&#xE1;s...?&quot;</p>

<p>En ninguna instancia se ha discutido hasta ahora, por ejemplo, cu&#xE1;nto le costar&#xED;a a los chilenos aumentar el aparato legislativo en 42 parlamentarios m&#xE1;s, a lo que habr&#xED;a que sumar el aumento de asesores y funcionarios y la ampliaci&#xF3;n de las dependencias del fara&#xF3;nico edificio porte&#xF1;o.</p>

<p>No dudamos que en el rechazo de la derecha a esta iniciativa que abr&#xED;a las puertas para un amplio abanico de reformas, est&#xE1; el temor a perder cuotas de poder. Temor que est&#xE1; presente no s&#xF3;lo en la oposici&#xF3;n, sino tambi&#xE9;n cruza a toda la Concertaci&#xF3;n.</p>

<p>Esto, porque el sistema binominal -considerado por toda la Concertaci&#xF3;n como injusto y no representativo- asegura en la mayor&#xED;a de los distritos y circunscripciones un cargo a cada gran alianza, excluyendo a los grupos minoritarios. As&#xED;, basta con que los partidos pongan un candidato fuerte y uno d&#xE9;bil en cada jurisdicci&#xF3;n, para que antes de la elecci&#xF3;n ya se conozcan los resultados. La votaci&#xF3;n es apenas un detalle en este sistema: los cargos se reparten entre las c&#xFA;pulas pol&#xED;ticas. Esto, porque el r&#xE9;gimen impide que haya m&#xE1;s de dos candidatos para un cargo y no son elegidos quienes obtienen las primeras mayor&#xED;as sino -como dijimos- uno y uno.</p>

<p>Una modificaci&#xF3;n importante al sistema electoral ser&#xED;a, por ejemplo, permitir que m&#xE1;s de dos candidatos por lista o partido postulen a un cargo, resultando elegidos quienes obtengan las mayor&#xED;as.</p>
<p>Pero ni la derecha ni la Concertaci&#xF3;n han propuesto nunca una iniciativa as&#xED;. La Presidenta Bachelet encarg&#xF3; a una comisi&#xF3;n presidida por el actual ministro Secretario General de la Presidencia, Jos&#xE9; Viera-Gallo proponer un nuevo sistema electoral. Pero el informe que se present&#xF3; fue rechazado antes de convertirse en proyecto de ley, porque involucraba el riesgo que uno y/u otro sector perdieran sus actuales cuotas de poder. Ni siquiera fue dado a conocer a la ciudadan&#xED;a y por tanto no hubo debate p&#xFA;blico. Lo conocieron las c&#xFA;pulas y luego lo escondieron.</p>

<h2>M&#xE1;s temores</h2>
<p>Id&#xE9;ntico temor se apropia de los parlamentarios y dirigentes pol&#xED;ticos frente al sistema de inscripci&#xF3;n y votaci&#xF3;n.</p>
<p>Hoy, quien cumple 18 a&#xF1;os &quot;puede&quot; ir voluntariamente al Registro Electoral -que funciona un par de horas s&#xF3;lo algunos d&#xED;as del mes, en lugares que pocos conocen- e inscribirse como elector. Desde entonces estar&#xE1; obligado a sufragar en todas las elecciones populares; si no lo hace, es sancionado con fuertes multas.</p>

<p>Entonces, en vez de cumplir con un engorroso tr&#xE1;mite exponi&#xE9;ndose a ser multado, sencillamente no lo hace y se margina de las elecciones.</p>
<p>Desde los albores de nuestra imperfecta democracia, la Concertaci&#xF3;n ha comprometido la modificaci&#xF3;n del sistema, instituyendo la inscripci&#xF3;n autom&#xE1;tica de todo ciudadano apenas cumpla la edad legal, para lo cual se cuenta con la tecnolog&#xED;a adecuada.</p>

<p>La discusi&#xF3;n ha estado en que ese ciudadano inscrito autom&#xE1;ticamente debe votar voluntaria u obligatoriamente. Los pol&#xED;ticos que proponen esto &#xFA;ltimo se afirman en que el ciudadano tiene el deber de sufragar, pero tambi&#xE9;n proponen que uno pueda renunciar voluntariamente a ese derecho.</p>

<p>Hasta ahora, el proyecto no ve la luz del d&#xED;a; s&#xF3;lo se ha presentado y debatido t&#xED;midamente.</p>
<p>&#xBF;Por qu&#xE9;?</p>
<p>Porque unos y otros le tienen p&#xE1;nico a un electorado joven que podr&#xED;a volcar las preferencias a uno u otro lado... si votaran en masa. Por eso quieren obligarlo a votar, porque saben que una enorme proporci&#xF3;n de nuevos electores renunciar&#xED;a a ese derecho y las cosas seguir&#xED;an tal cual... aunque el padr&#xF3;n electoral se vaya reduciendo porque mueren electores y no se incorporan otros nuevos. Y aunque finalmente resulten elegidos por la minor&#xED;a de los ciudadanos, porque no les interesa representarlos efectivamente.</p>

<p>Tampoco quieren verse obligados a seducir un nuevo electorado -esencialmente joven- primero para que sufraguen y segundo, para que les den su preferencia. Esto, porque les obligar&#xED;a a formular propuestas de futuro, para la gente del Chile de ma&#xF1;ana y eso parece resultarles engorroso porque piensan m&#xE1;s bien el en de hoy. O m&#xE1;s bien, en &quot;su&quot; Chile de hoy.</p>

<p>La derecha que se opuso al proyecto que eliminaba de la Constituci&#xF3;n la cantidad de diputados que conforman la C&#xE1;mara, piden que una modificaci&#xF3;n al sistema binominal incluya tambi&#xE9;n una propuesta sobre inscripci&#xF3;n electoral, para discutirla de una vez. </p>

<p>Y tambi&#xE9;n que se incluya el proyecto de sufragio de los chilenos en el exterior, para rechazarlo si no se considera la condici&#xF3;n de que para poder votar hayan venido al menos cada tres a&#xF1;os al pa&#xED;s, porque si no -dicen- no conocen la realidad chilena ni tienen inter&#xE9;s alguno en lo que pasa ac&#xE1;. Por cierto, ellos no saben que la red inform&#xE1;tica mundial permite a los chilenos dispersos por el mundo estar perfectamente informados y opinar sobre la realidad nacional, regional y local. Y que ning&#xFA;n chileno -por muy lejos que est&#xE9;- deja de so&#xF1;ar con la defensa de los intereses de la patria y la mayor&#xED;a de la gente. Eso, ni lo imaginan. Por algo ser&#xE1;...</p>
</div></div>
<div id="info-articulo"><a rel="nofollow" class="fl_arriba" href="http://www.zonaimpacto.cl/213/modificacion-al-binominal-odioso-rechazo-a-un-escandaloso-proyecto.html#arriba">Volver arriba</a> </div></div></div>
<div id="pie">
<p>Director responsable: <a rel="nofollow" href="http://www.zonaimpacto.cl/213/modificacion-al-binominal-odioso-rechazo-a-un-escandaloso-proyecto.html#">Miguel Tapia Gonz&#xE1;lez [director(a)zonaimpacto.cl]</a> &#xB7; Webmaster : <a rel="nofollow" href="http://www.javiertapia.cl/">Javier Tapia Donoso</a></p>
</div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00656.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00658.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00656.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00658.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00657"><strong>Date</strong></a></li>
<li><a href="threads.html#00657"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
