<!-- MHonArc v2.6.16 -->
<!--X-Subject: Re: Preguntas -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Mon, 28 Apr 2008 07:40:15 &#45;0700 -->
<!--X-Message-Id: ec3f048e0804280740m7572b6e8r8563d071da79a4b5@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Reference: DA4CD766E27C20449507E9422F4FAD5173EACF@latrop.voice.ru -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Re: Preguntas</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00591.html">Date Prev</a>][<a href="msg00593.html">Date Next</a>][<a href="msg00572.html">Thread Prev</a>][<a href="msg00573.html">Thread Next</a>][<a href="index.html#00592">Date Index</a>][<a href="threads.html#00592">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Re: Preguntas</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Re: Preguntas</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 28 Apr 2008 10:40:09 -0400</li>
<li><em>Authentication-results</em>: mta342.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references;        bh=ivkdrDvOYW61XDWBC1J1obK/sW1uqRgob25OEaN1NGk=;        b=KtUvBP03oSbzDZ/1i+WCRQJ+qvouSIpCSPK1rg42vV/ctjfnrCLft011PDqseCUQhIyTZZD4exJjKT0/8olJtD5CgtHdh6yxxLA974cqFp1OzdxCj5+3rD5XoEBydpFE27VhrV0K2ZjYzh824H0SIgpopOYv0Akzrrxb47D+fz8=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references;        b=SX1JuRUfAoeeVHui0Y/ovlS0k/Xjkq2gtnTgmMoCrXLSmw9VHZBFC7S6DqHnZFeuTLglUFUTjQIEY1UQWMywb+Nlsk6B/s3DK8LLUtkHs233zYLs0qRje3AetpYlhQZavXsDON7cLSB2QOpTF1mQNGX+VKPAJz5LNBpUM4JfUJ4=</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">DA4CD766E27C20449507E9422F4FAD5173EACF@latrop.voice.ru</a>&gt;</li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">DA4CD766E27C20449507E9422F4FAD5173EACF@latrop.voice.ru</a>&gt;</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div><br>Amada Compa&#xF1;era Valentina Y&#xFA;shina</div>
<div>Radio &quot;La Voz de Rusia&quot;</div>
<div>Mosc&#xFA; - Rusia. </div>
<div>&nbsp;</div>
<div>Amada Compa&#xF1;era Valentina,&nbsp;aqui le mando las respuestas a sus preguntas que me hizo hoy d&#xED;a en la ma&#xF1;ana</div>
<div>&nbsp;</div>
<div>1&#xBA;.- Sin duda que el golpe de Estado de 1973 signific&#xF3; no solo para los socialistas y democratacrisitanos, sino que para nosotros los Comunistas, una gran lecci&#xF3;n, as&#xED; como ocurri&#xF3; tambi&#xE9;n para varios otros pa&#xED;ses Latinoamericanos, donde hubieron dictaduras</div>

<div>- Sin duda que la primera gran lecci&#xF3;n es que tenemos que cuidar con mayor ah&#xED;nco, la democracia, que son nuestros espacios de participaci&#xF3;n ciudadana.</div>
<div>- La segunda gran lecci&#xF3;n es que nos ense&#xF1;&#xF3; que la derecha no tiene piedad, estando siempre dispuesta a llegar hasta el crimen con tal de cuidar sus intereses.</div>
<div>- Otra lecci&#xF3;n es que hay que quitarle, por lo menos que en los pa&#xED;ses Latinoamericanos, todo el poder que se pueda a las fuerzas armadas y de orden, tanto es as&#xED; que debieran desaparacer de la vida de nuestros pa&#xED;ses, dadas sus permanentes inclinaciones golpistas.</div>

<div>-Hemos aprendido tambi&#xE9;n que los grupos sociales medio y alto est&#xE1;n siempre en una permanente confabulaci&#xF3;n para proteger sus beneficios, por lo que no se puede confiar en ellos como garantes de los intereses de los m&#xE1;s vulnerables.</div>

<div>&nbsp;</div>
<div>2&#xBA; EVIDENTEMENTE QUE NO, el modelo economico actualmente vigente en Chile es claramente de corte ultracapitalista, es decir neoliberal. Este es un modelo impuesto en Chile a sangre y fuego durante la dictadura de Pinochet por los denominados Chicagos boys, modelo que no ha variado desde su creaci&#xF3;n e imposici&#xF3;n.</div>

<div>Todos sabemos que para que sea de orientaci&#xF3;n socialista, el Estado debiera una mayor participaci&#xF3;n en la propiedad de los medios de producci&#xF3;n, cosa que claramente aqui en Chile no se da. Existe si una fuerte protecci&#xF3;n social, que se ha acentuado en este Gobierno, pero cuyos dineros provienen todos de los impuestos a la empresa privada, pero que el Estado sea due&#xF1;o de alg&#xFA;n medio productivo, eso no existe, todo es absolutamente privado, lo que es propio de una economia neoliberal.</div>

<div>&nbsp;</div>
<div>3&#xBA; Las relaciones internas dentro de la coalici&#xF3;n de Gobierno, se han visto algo opacadas durante el &#xFA;ltimo tiempo debido a a la separaci&#xF3;n de las filas del senador democratacristiano, Adolfo Zaldivar, del PPD Fernando Flores, entre otros parlamentarios, lo que le ha quitado la mayor&#xED;a parlamentaria en la camara. Lamentablemente cuando la Concertaci&#xF3;n tuvo mayor&#xED;a no hizo las cosas fundamentales que ten&#xED;a que haber hecho, como es la conformaci&#xF3;n de una Asamblea Constituyente para cambiar la constituci&#xF3;n, pues todav&#xED;a estamos con la constituci&#xF3;n Pinochetista. Tampoco la coalici&#xF3;n de Gobierno hizo algo de vital importnacia, que es algo de clamor nacional, como es la eliminaci&#xF3;n del sistema electoral binominal. Claro que hoy d&#xED;a, por lo que doy gracias a Dios, por lo menos existe un acuerdo entre la coalici&#xF3;n Gobernante y el Partido Comunista, para elegir concejales y Alcaldes tanto de dicha coalici&#xF3;n y del Partido Comunista, por omisi&#xF3;n, en las elecciones Municipales&nbsp;de octubre de este a&#xF1;o.</div>

<div>&nbsp;</div>
<div>Compa&#xF1;ero</div>
<div>Jos&#xE9; A. Monteor Aedo</div>
<div>Militante del Partido Comunista de Chile - MIR.</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div><br>&nbsp;</div>
<div><span class="gmail_quote">El d&#xED;a 23/04/08, <b class="gmail_sendername">Yushina_V</b> &lt;<a rel="nofollow" href="mailto:Yushina_V@ruvr.ru">Yushina_V@ruvr.ru</a>&gt; escribi&#xF3;:</span>
<blockquote class="gmail_quote" style="PADDING-LEFT: 1ex; MARGIN: 0px 0px 0px 0.8ex; BORDER-LEFT: #ccc 1px solid">
<div lang="RU" vlink="purple" link="blue">
<div>
<p><font face="Arial" size="2"><span lang="ES-TRAD" style="FONT-SIZE: 10pt; FONT-FAMILY: Arial">Jos&#xE9; Alejandro, un saludo cordial desde Mosc&#xFA;, espero que&nbsp; se encuentre bien , por lo menos&nbsp;&nbsp; es &#xE9;ste mi mayor deseo que as&#xED; lo sea Quiero invitarle a participar en el ciclo de&nbsp; nuestra emisora&nbsp; dedicado al tema : " Am&#xE9;rica Latina en&nbsp; busca de su camino de desarrollo socioecon&#xF3;mico. &nbsp;Para&nbsp; usted &nbsp;son&nbsp; estas preguntas :1. &#xBF;Qu&#xE9; lecciones &nbsp;han sacado&nbsp; los socialistas&nbsp; y democratacristianos&nbsp; chilenos&nbsp; de los hechos en el pa&#xED;s&nbsp; que llevaron&nbsp; a la implantaci&#xF3;n &nbsp;de la dictadura de Pinochet? 2.&#xBF; Puede ser&nbsp; definido&nbsp; de orientaci&#xF3;n &nbsp;socialista&nbsp; el modelo&nbsp; actual&nbsp; de desarrollo&nbsp; socioecon&#xF3;mico&nbsp; que se aplica&nbsp; actualmente &nbsp;en el pa&#xED;s? 3-&#xBF; C&#xF3;mo son las relaciones actuales&nbsp; en la coalici&#xF3;n de gobierno de Concertaci&#xF3;n por&nbsp; la democracia, en torno a la soluci&#xF3;n &nbsp;del os problemas&nbsp; socioecon&#xF3;micos y de desarrollo del pa&#xED;s?</span></font></p>

<p><font face="Arial" size="2"><span lang="ES-TRAD" style="FONT-SIZE: 10pt; FONT-FAMILY: Arial">Le doy 12-14 minutos&nbsp; para&nbsp; hacer an&#xE1;lisis ,&nbsp; este ciclo lo empezamos en mayo, pero quisiera que lo hiciera&nbsp; mas tempranito y &nbsp;que me diga&nbsp; el d&#xED;a y la hora para grabarlo. Gracias de antemano y mil gracias por sus materiales que recibo y los&nbsp; utilizo en mi trabajo...Un abrazo fraterno , </span></font></p>

<p><font face="Arial" size="2"><span lang="ES-TRAD" style="FONT-SIZE: 10pt; FONT-FAMILY: Arial">En espera de su respuesta , con todo mi cari&#xF1;o&nbsp; a su familia</span></font></p>
<p><font face="Arial" size="2"><span lang="ES-TRAD" style="FONT-SIZE: 10pt; FONT-FAMILY: Arial">Valentina,</span></font></p>
<p><font face="Arial" size="2"><span lang="ES-TRAD" style="FONT-SIZE: 10pt; FONT-FAMILY: Arial">La "Voz de Rusia" </span></font></p>
<p><font face="Arial" size="2"><span lang="ES-TRAD" style="FONT-SIZE: 10pt; FONT-FAMILY: Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p></div></div></blockquote></div><br>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00591.html">Chequea mi perfil en Facebook</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00593.html">Voluntarios y ayudas pro Refugiados Palestinos llegan a Chile</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00572.html">Re: Preguntas</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00573.html">pharmacy</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00592"><strong>Date</strong></a></li>
<li><a href="threads.html#00592"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
