<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Fri, 25 Apr 2008 14:44:38 &#45;0700 -->
<!--X-Message-Id: ec3f048e0804251444h66adb463u586fb6324f4f7867@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00581.html">Date Prev</a>][<a href="msg00583.html">Date Next</a>][<a href="msg00581.html">Thread Prev</a>][<a href="msg00585.html">Thread Next</a>][<a href="index.html#00582">Date Index</a>][<a href="threads.html#00582">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 25 Apr 2008 23:44:35 +0200</li>
<li><em>Authentication-results</em>: mta165.mail.re1.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=BFrVYr1ETdm41ZHr5/b0YT/wZoXhzNsEy2dkQ/zHN28=;        b=jw5OTCLNPwkuzAfuGlN77J297o4wDLC2Ivab3oFsCgHSp136RJ9c7pEMLvqeKzOHoARl3B0eu53yBEiFyJjGrXQZoq8+qgjAymvzX64MXzpCG87182rDPDkoDcN0aMxfg2h4bR3/BrLjPtkoz39I+twGtcyADWiYq/G1qjOtpmc=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=Umb0mOuw4W9koN7iyMGhC/bIrAtVRTdokf/VIDVDQG/UXdk5kzNHSlfQHNR6mnBMVQ4/volxHGjN8zootun2HcK2xylikDU1mcY2ArUPQjLdTyNanZ+t8iTn81BQVtWfONdxF/6Fg9EHmixXduImAaKg8xX1TrE8um5wym6bbAM=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div id="left2">
<div id="buscador_despliegues">

<table cellspacing="0" cellpadding="0" width="120" border="0">
<tbody>
<tr>
<td valign="top"> </td>
<td valign="top"><a rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><img height="14" alt="Buscar" src="" width="15" border="0"></a></td></tr></tbody></table></div>
<div id="nombreseccion_detalle">&nbsp; </div></div>
<div id="nota_principaldespliegue">
<h1>Israel desconf&#xED;a de propuesta de paz de Hamas</h1>
<div id="bajada_despliegue">
<p class="datosnoticia"><font color="#990000" size="4">Nota: Miren amados hermanos, israel, pa&#xED;s que ha deso&#xED;do los clamores de los organismos internacionales y&nbsp;de los Palestinos, viene a decir, a pesar de no tener ninguna autoridad para ello, dado su historial, que desconf&#xED;a de las propuestas de paz de Hamas. Hay que se harto cara de palo para venir a decir que no conf&#xED;a en la propuesta de paz de Hamas, cuando este grupo anteriormente mantuvo la paz, sin hacer por harto tiempo incursiones con cohetes hacia israel, pero repentinamente israel sin decir agua va, se introdujo en territorios Palestinos hace unos meses y mato a 120 Palestinos en unos dias. Luego de su matanza acus&#xF3; arbitrariamente a los Palestinos de romper la tregua t&#xE1;cita que se hab&#xED;a producido. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></p>

<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">Viernes&nbsp;25 de Abril de 2008&nbsp;<br>06:25&nbsp;<br>AFP</p>JERUSAL&#xC9;N.- Israel se neg&#xF3; el viernes a dar cr&#xE9;dito a una propuesta de tregua del grupo radical Hamas a cambio del levantamiento del bloqueo en Gaza, donde la situaci&#xF3;n humanitaria ha empeorado debido a la interrupci&#xF3;n de la distribuci&#xF3;n de ayuda de la ONU por falta de combustible.<br>
<br>El gobierno israel&#xED; estim&#xF3; que la oferta de tregua de seis meses presentada por Hamas el jueves por la noche en El Cairo no era seria. Adem&#xE1;s cree que los islamistas, blanco de las ofensivas israel&#xED;es en Gaza, aprovechar&#xED;an ese tiempo para reforzarse.&quot;Desgraciadamente, esto no parece nada serio. <br>
<br>Hamas contin&#xFA;a apuntando a los israel&#xED;es y arm&#xE1;ndose&quot;, afirm&#xF3; a la AFP Mark Regev, portavoz del primer ministro Ehud Olmert.<br><br>&quot;La calma que parece proponer es una calma antes de la tempestad&quot;, insisti&#xF3; Regev, quien reiter&#xF3; las condiciones impuestas por Israel para suspender las operaciones militares: el fin de los disparos desde la franja de Gaza, el &quot;fin del terrorismo de Hamas&quot; y el fin &quot;del contrabando&quot; de armas a trav&#xE9;s de Egipto.<br>
<br>En contraposici&#xF3;n, una fuente pr&#xF3;xima al ministro de Defensa, Ehud Barak, declar&#xF3; bajo anonimato a la AFP que Israel no descartaba &quot;un acuerdo t&#xE1;cito&quot; con Hamas, como sucedi&#xF3; en repetidas ocasiones en el pasado.<br>
<br>&quot;No descartamos un acuerdo t&#xE1;cito con la condici&#xF3;n de que se haga por etapas. En la primera fase exigimos un cese total de los disparos de cohetes por parte de todos los grupos. Israel estar&#xED;a dispuesto a continuaci&#xF3;n a reducir sus operaciones si contin&#xFA;a la calma&quot;, explic&#xF3;.<br>
<br>Aislado por los &#xE1;rabes y bajo presi&#xF3;n de Israel, Hamas propuso una tregua que llama &quot;calma&quot;. Los islamistas se muestran favorables a una tregua de seis meses que comenzar&#xED;a en Gaza y se extender&#xED;a a Cisjordania a cambio de la apertura de todos los pasos fronterizos cerrados por Israel y Egipto desde hace meses.<br>
<br>Esto supone una moderaci&#xF3;n en la posici&#xF3;n de Hamas, al mando de la franja de Gaza desde junio del 2007, que hasta ahora hab&#xED;a exigido una tregua simult&#xE1;nea en Cisjordania y Gaza.<br><br>&quot;El movimiento est&#xE1; de acuerdo en una calma en la franja de Gaza, en el marco de un consenso nacional, que se extender&#xED;a luego a Cisjordania. La tregua, fijada en seis meses, debe ser rec&#xED;proca y simult&#xE1;nea, el asedio tiene que ser levantado, los pasos fronterizos reabiertos, entre ellos el de Rafah&quot; con Egipto, afirm&#xF3; en rueda de prensa en El Cairo uno de los jefes del movimiento radical palestino, Mahmud Zahar.<br>
<br>&quot;En el caso de que Israel rechazara la tregua, Egipto abrir&#xED;a el paso de Rafah. En el caso de que se retractara de la tregua, Egipto mantendr&#xED;a el paso abierto&quot;, agreg&#xF3;.<br><br>En Gaza la ONU advirti&#xF3; de las consecuencias que se derivan de la suspensi&#xF3;n del reparto de alimentos a los refugiados palestinos por parte de sus agencias.&quot;Cuando la gente est&#xE1; hambrienta, furiosa, eso no favorece la paz ni los intereses de Israel en materia de seguridad&quot;, declar&#xF3; a la AFP Chris Gunness, un portavoz de la Agencia de la ONU para los Refugiados Palestinos (UNRWA).<br>
<br>El organismo internacional afirma haber suspendido la distribuci&#xF3;n de ayuda porque se agot&#xF3; el combustible e Israel sostiene que no pudo suministr&#xE1;rselo por hab&#xE9;rselo impedido una manifestaci&#xF3;n organizada por Hamas.<br>
<br>La penuria de carburante oblig&#xF3; a M&#xE9;dicos Sin Fronteras (MSF) a reducir su actividad y la situaci&#xF3;n podr&#xED;a &quot;volverse r&#xE1;pidamente dram&#xE1;tica&quot;, anuncia la ONG.<br><br>Sobre el terreno, seg&#xFA;n el ej&#xE9;rcito israel&#xED;, se lanzaron cuatro cohetes contra Israel sin causar da&#xF1;os ni v&#xED;ctimas y murieron dos guardas israel&#xED;es en un atentado palestino en el linde de Cisjordania.<br>
&nbsp;</div></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00581.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00583.html">FARC-EP</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00581.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00585.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00582"><strong>Date</strong></a></li>
<li><a href="threads.html#00582"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
