<!-- MHonArc v2.6.16 -->
<!--X-Subject: La Central Unitaria de Trabajadores anuncia movilizaciones -->
<!--X-From-R13: "Eronfgvna Oynzbf" <ximba86Ntznvy.pbz> -->
<!--X-Date: Fri, 11 Jan 2008 03:28:44 &#45;0800 -->
<!--X-Message-Id: be9478fd0801110328m13e1294dyd1be303caa81f3c4@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>La Central Unitaria de Trabajadores anuncia movilizaciones</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00136.html">Date Prev</a>][<a href="msg00138.html">Date Next</a>][<a href="msg00136.html">Thread Prev</a>][<a href="msg00138.html">Thread Next</a>][<a href="index.html#00137">Date Index</a>][<a href="threads.html#00137">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>La Central Unitaria de Trabajadores anuncia movilizaciones</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: La Central Unitaria de Trabajadores anuncia movilizaciones</li>
<li><em>From</em>: &quot;Sebastian Alamos&quot; &lt;<a href="wl@wikileaks.org">kvzon86@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 11 Jan 2008 08:28:31 -0300</li>
<li><em>Authentication-results</em>: mta378.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:subject:mime-version:content-type;        bh=w5XeQDHkYHo8Kuo88G60FRwQ9US6ie3m6QgC4bfcc6E=;        b=Cn6MfBBTR1jH4qw6opGmw+C7sjz8HdVJpncFIiiUyasPL3ZKWhAhiLKQ9y72w5Hv+V7AASlO8Du7/mIGinIUW4fjsST4xF3odS+mMCrDTh4Lt8uqgvRxY2btXAR1w49D0fzF3L2cYGIvbOFPRcTY8F1NbcDEJCrt1Sqk3TJtgsk=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:subject:mime-version:content-type;        b=Zk1+OD40kfvtm56IVU6tBf/npwqyY/qF2t3bxpr52jiXy6EEHb1aBVQXiEJBEzANovzOhX6z6wf7VDWmnE9OwHLy8g4q4USjmgx87ypQxCrOiuuoBH2tADqYkQl8eQkgK2SnfoKyII8Nhn9ZCC6OeqMnnlQ/EDJs3I/NHKozUyc=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div class="fuente">Cr&#xF3;nica Digital</div><br>
<div class="noticia" id="TextoNoticia" style="FONT-SIZE: 13px"><strong></strong><br><strong><font face="Arial" color="#000080" size="2">El presidente de la Central Unitaria de Trabajadores (CUT), Arturo Mart&#xED;nez, respald&#xF3; hoy la toma del acceso Col&#xF3;n Alto de la mina el Teniente que efectuaron durante cuatro horas, los trabajadores subcontratados de Codelco.
<br><br></font></strong>La manifestaci&#xF3;n se realiz&#xF3; por el incumplimiento de un acuerdo firmado con la cupr&#xED;fera estatal el 23 de julio de 2007 y que deber&#xED;a por parte de la minera estatal reintegrar a m&#xE1;s de cuatro mil trabajadores.
<br><br>El presidente de la multisindical, vaticin&#xF3; que durante este a&#xF1;o, ser&#xE1;n miles los trabajadores de distintas &#xE1;reas productivas del pa&#xED;s que comenzar&#xE1;n movilizaciones y huelgas.<br><br>Revel&#xF3; que los trabajadores del salm&#xF3;n, preparan protestas en las pr&#xF3;ximas semanas, como tambi&#xE9;n los exportadores de carnes blancas, del comercio y del agro.
<br><br>Mart&#xED;nez consider&#xF3; que las protestas de los mineros son correctas y que se ajustan a la defensa de sus derechos y reiter&#xF3; que la ley de subcontrato debe ser respetada por los empresarios privados y estatales.<br><br>
Sobre Coldeco, Mart&#xED;nez la acus&#xF3; de respetar las leyes revel&#xF3; que en el "sindicalismo est&#xE1;n evaluando su participaci&#xF3;n dentro del marco legal e institucional y que estudian si es v&#xE1;lido participar dentro de una institucionalidad del pa&#xED;s que no le da ninguna posibilidad de lograr derechos a los trabajadores y que de alguna manera siempre son tramitados".
<br><br>El presidente de la CUT entreg&#xF3; un claro mensaje al Parlamento local, para que mejore la ley de subcontrataci&#xF3;n con el fin de que no "haya m&#xFA;ltiples versiones y no para que las empresas no cumplan con sus obligaciones con los trabajadores". 
<br><br>&quot;El esp&#xED;ritu de la ley era el de mejorar las condiciones de trabajo de la gente. Que los que ten&#xED;an que ser contratados directamente lo fueran y que los otros tuvieran respeto en sus derechos y eso es lo que tiene que hacer la ley, pero no mejorarla para que las empresas eludan su responsabilidad con los trabajadores", explic&#xF3; el presidente de la CUT.
<br><br>El l&#xED;der sindical, aclar&#xF3; que de no ver soluciones a los grandes problemas de los trabajadores chilenos, la "&#xFA;nica forma de hacerle explicar a la clase pol&#xED;tica son las movilizaciones".<br><br>"Tengo cada vez m&#xE1;s claro que en Chile para resolver alg&#xFA;n tema que tenga que ver con los trabajadores vamos a tener que entrar en la lucha sindical, salirnos del marco legal y entrar a la pelea", finaliz&#xF3; Mart&#xED;nez.
<br><br>Advirti&#xF3; que "conversando y esperando que los parlamentarios, los jueces o el Gobierno resuelvan los problemas no vamos nunca a llegar a eso".<br><br>Analistas han reiterado en los &#xFA;ltimos d&#xED;as que la actual situaci&#xF3;n econ&#xF3;mica que vive el pa&#xED;s "provocar&#xE1; una reacci&#xF3;n organizada de descontento por parte de los trabajadores que viven de un sueldo fijo y que en el 54 por ciento de la poblaci&#xF3;n econ&#xF3;micamente activa no alcanza a recibir una remuneraci&#xF3;n de 216 mil pesos mensuales".
<br><br>La inflaci&#xF3;n el a&#xF1;o pasado lleg&#xF3; a 7,8 por ciento lo que podr&#xED;a obligar al Banco Central a manejarla mediante el uso de reducir o aumentar la tasa de inter&#xE9;s clave, lo que provocar&#xED;a aumentar el valor de los cr&#xE9;ditos y con ello el aumento de los precios de los productos de primera necesidad y, por tanto, provocar&#xE1; un efecto negativo en la econom&#xED;a familiar.
<br><br>Pese a que diversos analistas de mercado han reconocido que el 7,8 por ciento de inflaci&#xF3;n se transform&#xF3; en la m&#xE1;s alta de los &#xFA;ltimos 12 a&#xF1;os, lo preocupante es que la "mala cifra inflacionaria" super&#xF3; ampliamente la proyecci&#xF3;n inicial que hab&#xED;a anunciado el ministro de Hacienda, Andr&#xE9;s Velasco.
<br>&nbsp;</div><br clear="all"><br>-- <br>...&quot;Es mucho Mejor Hacer la Revoluci&#xF3;n, que escribirla&quot;...V.I. Lenin(esto es un mensaje para TI) 

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00136.html">GRACIAS...!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00138.html">liberacion secuestradas</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00136.html">GRACIAS...!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00138.html">liberacion secuestradas</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00137"><strong>Date</strong></a></li>
<li><a href="threads.html#00137"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
