<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?UTF&#45;8?Q?EEUU_patrullando_la_regi=C3=B3n=E2=80=8F?= -->
<!--X-From-R13: "=?WEA&#45;8859&#45;1?C?TeOhRr_Sa_DrTrD=S9aRhz_qS_PbZvHvO?=" <vhgbzfqvprNtznvy.pbz> -->
<!--X-Date: Thu, 15 May 2008 18:24:25 &#45;0700 -->
<!--X-Message-Id: f4321aa50805151823m55844344l87d0da786d92d58e@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Reference: 6c6230190805130905y15a95c80x1107a3692076f96@mail.gmail.com -->
<!--X-Head-End-->
<HTML><HEAD>
<title>EEUU patrullando la regi&#xF3;n&#x200F;</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00664.html">Date Prev</a>][<a href="msg00666.html">Date Next</a>][<a href="msg00664.html">Thread Prev</a>][<a href="msg00669.html">Thread Next</a>][<a href="index.html#00665">Date Index</a>][<a href="threads.html#00665">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>EEUU patrullando la regi&#xF3;n&#x200F;</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: EEUU patrullando la regi&#xF3;n&#x200F;</li>
<li><em>From</em>: &quot;FrAuDe En ReFeR&#xE9;nDum dE BoLiViA&quot; &lt;<a href="wl@wikileaks.org">iutomsdice@gmail.com</a>&gt;</li>
<li><em>Date</em>: Thu, 15 May 2008 21:23:46 -0400</li>
<li><em>Authentication-results</em>: mta179.mail.re2.yahoo.com  from=googlegroups.com; domainkeys=fail (bad syntax)</li>
<li><em>Authentication-results</em>: mx.google.com; spf=pass (google.com: domain of <a href="wl@wikileaks.org">iutomsdice@gmail.com</a> designates 72.14.220.154 as permitted sender) <a href="wl@wikileaks.org">smtp.mail=iutomsdice@gmail.com</a>; dkim=pass (test mode) <a href="wl@wikileaks.org">header.i=@gmail.com</a></li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=googlegroups.com; s=beta;        h=domainkey-signature:received:received:x-sender:x-apparently-to:received:received:received-spf:authentication-results:received:dkim-signature:domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        bh=dBoVLPZQbd0lAhHGk5z1EEghJ4it7e284jt+dPoZIyc=;        b=Ew8iDnllsDTARhXhHzRDs0iOZjTfe9B8lMfG8v36ZfD4w5D6g/RJ9Yn7oDZJLxhKHakBMk7OTnrqdu1lAlqfOAROZ3+UWxylhlq5yxQR3wPtIRp7DfWfmqP7navebztpf/ZJ618SeFMPb+4bBExcexYIT4gfM8OAHCQdAMwGxJg=</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed; d=gmail.com; s=gamma; h=domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; bh=/Shv5azSdA/vGXtHEqrfHzxzHu/C2zjcm3qUcOiXPiY=; b=iVWLUlUSMDJvVde9KqHW9l/YRwEwKq2NIW3FXbyK0BENJ0yjQdrDwU3PwVpnXicuHKE+c4uHYFB8PlT7S8d3w0awpoq38MUrxjDaNwZf3pudzoL6gU5Exmd7D/Xkr4sUaRH3vNtZMIhHwU3M89kQoSCuk4by/qF2rSpUINTXbTQ=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=googlegroups.com; s=beta;        h=x-sender:x-apparently-to:received-spf:authentication-results:dkim-signature:domainkey-signature:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        b=6HxIQtSB30M+z1p35VESW0uB7dDxm71Iz7+HGYyX+/WOI3GqHXgBFEtC8dxxA8a3DbVIvgOkG6lGG3XapQ8w+rqzOFH9f3TkTpjtbk+XhrXQ0BJnGCCnDIZNdqvpfDIS3gOiBvpRvxmifCu1z++LJZPxVO36WpWV6Necuzbdl5Y=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws; d=gmail.com; s=gamma; h=message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; b=sQgqG26TEtKX0QZIuDMHO5Nd22/E7uG6GPrlBFp2Kmkbb0+F2ti0kGK6Zr6iOoYMcgY3tM4Clkhe7juFsZi4dkt2I8AwSCtPqW7dsYr/aoTs583f4+FOHgfRai5MqKIBsk7g3PKZmPNYCD2nHhXaTKgsj7pP7rpukAlMUo4uYxs=</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">6c6230190805130905y15a95c80x1107a3692076f96@mail.gmail.com</a>&gt;</li>
<li><em>List-help</em>: &lt;<a href="mailto:Iutomsdice-help@googlegroups.com">mailto:Iutomsdice-help@googlegroups.com</a>&gt;</li>
<li><em>List-id</em>: &lt;Iutomsdice.googlegroups.com&gt;</li>
<li><em>List-post</em>: &lt;<a href="mailto:Iutomsdice@googlegroups.com">mailto:Iutomsdice@googlegroups.com</a>&gt;</li>
<li><em>List-unsubscribe</em>: &lt;<a href="http://googlegroups.com/group/Iutomsdice/subscribe">http://googlegroups.com/group/Iutomsdice/subscribe</a>&gt;,	&lt;<a href="mailto:Iutomsdice-unsubscribe@googlegroups.com">mailto:Iutomsdice-unsubscribe@googlegroups.com</a>&gt;</li>
<li><em>Mailing-list</em>: list <a href="wl@wikileaks.org">Iutomsdice@googlegroups.com</a>;	contact <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">6c6230190805130905y15a95c80x1107a3692076f96@mail.gmail.com</a>&gt;</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<br><div class="gmail_quote"><br><br><br>








<div style="background-color: rgb(255, 255, 255);">


<div style="width: 655px;">
<div style="margin: 0pt; padding: 0pt 25px 0pt 0pt; width: 470px; float: left;">


    <div>
            <p></p><table border="0" cellpadding="0" cellspacing="0" width="100%">
<tbody>
<tr>
<td height="8">
<div>Hace unos d&#xED;as, un avi&#xF3;n militar norteamericano sobrevol&#xF3; Gualeguaych&#xFA; </div>
<div><font color="#006a00"><font size="5">Preocupante: Estados Unidos activ&#xF3; una flota para &quot;custodiar&quot; las aguas de la regi&#xF3;n</font> </font></div></td></tr>
<tr>
<td valign="top">
<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tbody>
<tr>
<td height="8"><font color="#800080" face="Bookman Old Style"></font></td></tr>
<tr>
<td align="left" height="10" valign="top"><font color="#00916a">An&#xE1;lisis de la Actualidad (Argentina) 03-05-08 </font></td></tr>
<tr>
<td height="8"><font color="#800080" face="Bookman Old Style"></font></td></tr></tbody></table></td></tr>
<tr>
<td>
<div align="left">El gobierno norteamericano activ&#xF3; recientemente una flota de la Armada para navegar las aguas de la regi&#xF3;n para &quot;combatir el terrorismo&quot; y &quot;actividades il&#xED;citas&quot; como el narcotr&#xE1;fico y &quot;para enviar un mensaje&quot; a la regi&#xF3;n, seg&#xFA;n inform&#xF3; oficialmente a trav&#xE9;s de la web del Pent&#xE1;gono. La Cuarta Flota comenzar&#xE1; a operar el 1&#xB0; de julio y actuar&#xE1; en zona de concentraci&#xF3;n, que abarca el Caribe, Am&#xE9;rica Central y del Sur y las aguas circundantes&quot;. Oficialmente, se indic&#xF3; que su presencia &quot;servir&#xE1; para demostrar el compromiso de Estados Unidos con sus socios regionales. Hace unos d&#xED;as se hab&#xED;a informado que un avi&#xF3;n militar perteneciente a la Embajada de Estados Unidos hab&#xED;a sobrevolado la ciudad y las inmediaciones del Puente Internacional General San Mart&#xED;n. <br>

El mi&#xE9;rcoles 30 de abril, trascendi&#xF3; que un avi&#xF3;n militar perteneciente a la Embajada de Estados Unidos en el pa&#xED;s, hab&#xED;a sobrevolado la ciudad de Gualeguaych&#xFA; y las inmediaciones del Puente Internacional General San Mart&#xED;n y en consecuencia, el escenario del conflicto con Botnia, en lo que fue una maniobra que protagonizaron dos altos oficiales, uno perteneciente al Ej&#xE9;rcito y el otro a la Marina de Estados Unidos, a bordo de una nave Bravo Eco 00, que estuvo incluso casi tres horas en el aer&#xF3;dromo local sin que ninguna autoridad argentina supiera qu&#xE9; hac&#xED;a en la provincia.<br>

Ya se sabe que <b><i><u>la regi&#xF3;n est&#xE1; en el coraz&#xF3;n del Acu&#xED;fero Guaran&#xED;, es</u></i></b> escenario de importantes conflictos internacionales como el de las pasteras, se trata de una regi&#xF3;n clave para controlar en el futuro el acceso al agua dulce o al &quot;oro azul&quot; como ya se lo denomina, y existen una serie de inversiones en materia de infraestructura que requieren de la domesticaci&#xF3;n de los gobiernos nacionales a los caprichos de las multinacionales.<br>

Esta informaci&#xF3;n no debe ser interpretada como un acto aislado, porque Estados Unidos acaba de activar la Cuarta Flota de la Armada para navegar las aguas de la regi&#xF3;n para &quot;combatir el terrorismo&quot; y &quot;actividades il&#xED;citas&quot; como el narcotr&#xE1;fico, de acuerdo al sitio oficial <a rel="nofollow" href="http://www.navy.mil/search/display.asp?story_id=36606" target="_blank">http://www.navy.mil/search/display.asp?story_id=36606</a> ,&nbsp; que accedi&#xF3; el diario El Argentino. Se trata de una unidad creada hace 65 a&#xF1;os para enfrentar a los submarinos alemanes que atacaban los comboyes en Sudam&#xE9;rica y que fue disuelta en 1950, luego de finalizada la Segunda Guerra Mundial.<br>

La Cuarta Flota comenzar&#xE1; a operar el 1&#xB0; de julio desde la base de Mayport, en el Estado de Florida, donde actualmente tiene sede el Comando Sur y, seg&#xFA;n inform&#xF3; el Pent&#xE1;gono su reactivaci&#xF3;n es para &quot;combatir el terrorismo&quot; y &quot;actividades il&#xED;citas&quot;, como el narcotr&#xE1;fico y &quot;para enviar un mensaje&quot; a la regi&#xF3;n.<br>

Seg&#xFA;n sostuvieron expertos militares, incorporar&#xE1; barcos -incluido un portaaviones-, submarinos y unos cientos de oficiales y suboficiales, con los que actuar&#xE1; especialmente en Am&#xE9;rica del Sur y sus aguas circundantes, el Caribe y Am&#xE9;rica Central. Un dato revelador es que esta Cuarta Flota tiene el mismo rango de importancia de las flotas que actualmente est&#xE1;n operando en el Golfo P&#xE9;rsico (la Quinta Flota) y en el Mediterr&#xE1;neo (la Sexta Flota).<br>

El objetivo primario de esta &quot;reactivada&quot; Cuarta Flota de la Armada de Estados Unidos es la seguridad, seg&#xFA;n adelant&#xF3; el comandante de las fuerzas navales del Comando Sur, el contralmirante James Stevenson, quien advirti&#xF3; que &quot;se aumentar&#xE1; la capacidad para actuar&quot;, seg&#xFA;n public&#xF3; al diario El Nuevo Herald.<br>

El contraalmirante Joseph Kernan, actual comandante del Comando de T&#xE1;cticas Especiales de Guerra naval, encabezar&#xE1; la flota que comenzar&#xE1; a operar a partir del 1&#xB0; de julio, reconoci&#xF3; oficialmente el almirante Gary Roughead, jefe de Operaciones Navales. El jefe de Operaciones Navales (CNO) Adm Gary Roughead confirm&#xF3; el restablecimiento de la Cuarta Flota y fue asignado como administrador Adam Joseph Kernan, que actualmente act&#xFA;a como Comandante Naval del Comando Especial de Guerra, como su primer comandante. <br>

Siempre en base a documentaci&#xF3;n oficial, la Cuarta Flota &quot;ser&#xE1; responsable de la Marina de Estados Unidos y depender&#xE1; del Comando Sur (Southcom) y actuar&#xE1; en zona de concentraci&#xF3;n, que abarca el Caribe, Am&#xE9;rica Central y del Sur y las aguas circundantes&quot;. Adem&#xE1;s, estar&#xE1; situada en Mayport, Florida, y esta Cuarta Flota se ocupar&#xE1; de restablecer el papel de contar con una mayor presencia mar&#xED;tima.<br>

&quot;La reconstituci&#xF3;n de la Cuarta Flota reconoce la enorme importancia de la seguridad mar&#xED;tima en la parte sur del hemisferio occidental, y env&#xED;a una se&#xF1;al fuerte a todos los civiles y militares de los servicios mar&#xED;timos en Centroam&#xE9;rica y Am&#xE9;rica Latina&quot;, dijo Roughead. En el sitio oficial de la Armada de Estados Unidos se indica que esta flota estar&#xE1; en condiciones de operar &quot;contra el tr&#xE1;fico il&#xED;cito, en un hipot&#xE9;tico teatro de cooperaci&#xF3;n en materia de seguridad, tanto militar como en situaciones de interacci&#xF3;n bilateral y multinacional de capacitaci&#xF3;n&quot;.<br>

El tema no es nuevo, dado que el inter&#xE9;s de la Marina de Estados Unidos siempre ha sido el de incrementar su presencia en la regi&#xF3;n, especialmente por el acceso al agua dulce. El almirante James Stavridis, que supervisa los asuntos militares para Latinoam&#xE9;rica, dijo nada menos que ante el Congreso que respalda el plan de designar una nueva flota, encabezada por un portaaviones nuclear, para patrullar las aguas del Caribe y Am&#xE9;rica Latina. Almirante de tres estrellas, Kernan se convertir&#xE1; as&#xED; en el primer comando de la Armada en asumir al frente de una de sus flotas.<br>

Seg&#xFA;n el comunicado oficial del Pent&#xE1;gono, la reactivaci&#xF3;n de la Cuarta Flota &quot;servir&#xE1; para demostrar el compromiso de Estados Unidos con sus socios regionales&quot;, entre los que se destaca Colombia en su lucha contra el narcotr&#xE1;fico y las FARC, una organizaci&#xF3;n que Estados Unidos califica de &quot;terrorista&quot;, al igual que organizaciones como Al Qaeda, Hezbollah o Hamas.<br>

La Armada de Estados Unidos distribuy&#xF3; un comunicado complementario en el que enumer&#xF3; sus objetivos espec&#xED;ficos, que incluyen &quot;interactuar con las Armadas de naciones aliadas&quot; para operaciones de &quot;entrenamiento bilateral y multilateral&quot; y operaciones &quot;contra el tr&#xE1;fico il&#xED;cito&quot; proveniente de la regi&#xF3;n, sea de armas o drogas, en clara referencia a la Triple Frontera, a su vez estrechamente vinculada con la hidrov&#xED;a Paraguay-Paran&#xE1; y que termina (como una &quot;J&quot; al rev&#xE9;s) en Nueva Palmira.<br>

Adem&#xE1;s, el diario El Argentino tambi&#xE9;n accedi&#xF3; a un acuerdo especial que se firm&#xF3; a las 11 de la ma&#xF1;ana del 20 de diciembre de 2007, entre Estados Unidos y los representantes de la Armada, Infanter&#xED;a de Marina, Guardacostas y una delegaci&#xF3;n de la Armada Nacional de Uruguay (Marina uruguaya), de acuerdo al sitio oficial <a rel="nofollow" href="http://www.navy.mil/search/display.asp?story_id=34041" target="_blank">http://www.navy.mil/search/display.asp?story_id=34041</a>.<br>

El convenio fue firmado entre el capit&#xE1;n Steven Blaisdell de Estados Unidos, en representaci&#xF3;n de las Fuerzas Navales del Comando Sur, y el capit&#xE1;n Rubens Romanelli, quien ejerce el cargo de comandante del Cuerpo de Marines uruguayo.<br>

Los dos marinos se reunieron para delinear y acordar diversos ejercicios entre sus pa&#xED;ses durante el presente a&#xF1;o. De hecho, el propio Steven Blaisdell, reconoci&#xF3; que &quot;discutimos los intereses mutuos de nuestras Armadas para mejorar la operatividad y las t&#xE1;cticas. Estas relaciones son importantes para nuestra seguridad mutua&quot;. Por su parte, Romanelli declar&#xF3; que &quot;tenemos objetivos comunes en algunas zonas y debemos trabajar juntos para alcanzar esas metas&quot;. <br>

Pero no hay que sorprenderse, porque el 5 de diciembre de 2007, minutos antes de las 18, se firm&#xF3; el mismo acuerdo y con los mismos objetivos con el capit&#xE1;n Steven Blaisdell, y en representaci&#xF3;n de la Marina Argentina, lo rubric&#xF3; el capit&#xE1;n de nav&#xED;o Jos&#xE9; Luis P&#xE9;rez Varela (quien ascendi&#xF3; a contralmirante el 19 de diciembre del a&#xF1;o pasado); de acuerdo al sitio oficial <a rel="nofollow" href="http://www.navy.mil/search/display.asp?story_id=33687" target="_blank">http://www.navy.mil/search/display.asp?story_id=33687</a> , y que fue consecuencia de otro acuerdo rubricado por el capit&#xE1;n de nav&#xED;o de la Armada Argentina y jefe de Operaciones, Waldemar Abel Sanguinetti.</div>

</td></tr></tbody></table><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &quot;UNIDOS SOMOS INVENCIBLES&quot;<br clear="all"><br>-- <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 

    </div>  

    
    <span width="1" style="color: white;">_</span></div></div></div></div><br>-- <br>COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE<br><a rel="nofollow" href="http://WWW.FEU.ORG.VE">WWW.FEU.ORG.VE</a><br>PATRIA, SOCIALISMO O MUERTE<br>
VENCEREMOS<br>
--~--~---------~--~----~------------~-------~--~----~<br>
COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE
 <br> WWW.FEU.ORG.VE
 <br> PATRIA, SOCIALISMO O MUERTE VENCEREMOS <br> -~----------~----~----~----~------~----~------~--~---<br>
<br>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00664.html">FW: Desaparece Salud P&#xFA;blica en Madrid</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00666.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00664.html">FW: Desaparece Salud P&#xFA;blica en Madrid</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00669.html">Hola, amigo,</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00665"><strong>Date</strong></a></li>
<li><a href="threads.html#00665"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
