<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?ISO&#45;8859&#45;1?Q?Venezuela,_Bolivia,_Ecuador,_Colombia,_Haiti_:_Declaraci=F3n_de_Caracas?= -->
<!--X-From-R13: [vpury Qbyyba <zvpury.pbyybaNfxlarg.or> -->
<!--X-Date: Fri, 25 Apr 2008 21:13:53 &#45;0700 -->
<!--X-Message-Id: 426613.NPYGQYJD@skynet.be -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Venezuela, Bolivia, Ecuador, Colombia, Haiti : Declaraci&#xF3;n de Caracas</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00583.html">Date Prev</a>][<a href="msg00585.html">Date Next</a>][<a href="msg00580.html">Thread Prev</a>][<a href="msg00586.html">Thread Next</a>][<a href="index.html#00584">Date Index</a>][<a href="threads.html#00584">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Venezuela, Bolivia, Ecuador, Colombia, Haiti : Declaraci&#xF3;n de Caracas</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Venezuela, Bolivia, Ecuador, Colombia, Haiti : Declaraci&#xF3;n de Caracas</li>
<li><em>From</em>: Michel Collon &lt;<a href="wl@wikileaks.org">michel.collon@skynet.be</a>&gt;</li>
<li><em>Date</em>: Sat, 26 Apr 2008 06:13:56 +0200</li>
<li><em>Authentication-results</em>: mta286.mail.mud.yahoo.com  from=skynet.be; domainkeys=neutral (no sig)</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">michel.collon@skynet.be</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<address>Title: <strong>HTML Message</strong></address>



<font face='Times New Roman'>Para desinscribirse, cambiar o a&#xF1;adir una direcci&#xF3;n, entrar directamente en: </font><font face='Times New Roman' color='#0000FF'><A rel="nofollow" href="http://www.michelcollon.info/mailinglist_sp.php">Desinscribirse</A></font><font face='Times New Roman'><br></font><font face='Times New Roman' size='1'><br></font><font face='Bookman Old Style' size='4' color='#FF0000'>Red de Intelectuales y Artistas </font><font face='Bookman Old Style' size='5' color='#FF0000'><br></font><font face='Bookman Old Style' size='6' color='#FF0000'>Declaraci&#xF3;n de Caracas :</font><font face='Bookman Old Style' color='#FF0000'><br></font><font face='Bookman Old Style' size='6' color='#FF0000'>Venezuela, Bolivia, Ecuador, Colombia, Haiti...</font><font face='Bookman Old Style'><br></font><font face='Bookman Old Style' size='1'><br></font><font face='Bookman Old Style'>Trasmitido por Michel Collon</font><font face='Verdana' size='2'><br></font><font face='Bookman Old Style' color='#0000FF'><A rel="nofollow" href="http://www.michelcollon.info">www.michelcollon.info</A></font><font face='Bookman Old Style'><br></font><font face='Times New Roman'><br>Los participantes en el Encuentro "Armados de Ideas",  Intelectuales y <br>Artistas por la Paz y la Soberan&#xED;a de Am&#xE9;rica Latina y el Caribe, reunidos en <br>Caracas, Venezuela, el 12 y 13 de abril de 2008, conmemorando la gesta <br>del pueblo venezolano en defensa de la Revoluci&#xF3;n Bolivariana y contra el <br>golpe de estado fascista del 11 de abril de 2002, <br><br>M A N I F E S T A M O S :<br><br>Nuestra mas firme solidaridad con la Republica Bolivariana de Venezuela y <br>con su pueblo en el proceso revolucionario que vive este pa&#xED;s en el  pleno <br>ejercicio de su legitimo derecho a la autodeterminaci&#xF3;n. Apoyamos <br>decididamente al Presidente Hugo Ch&#xE1;vez Fr&#xED;as y a los procesos <br>organizativos populares que fortalecen d&#xED;a a d&#xED;a su marcha hacia un <br>Socialismo que se construye con imaginaci&#xF3;n, humanismo y creatividad. <br><br>Respaldamos, asimismo, al gobierno del Presidente Evo Morales Ayma, a <br>sus pol&#xED;ticas de cambio y al proceso constituyente soberano del pueblo <br>boliviano. Condenamos el injerencismo del gobierno de  Estados Unidos en <br>los asuntos internos de Bolivia y denunciamos las acciones divisionistas y <br>discriminatorias de los grupos olig&#xE1;rquicos de ese pa&#xED;s contra los pueblos <br>originarios y el ejercicio de sus autonom&#xED;as. Rechazamos el Estatuto <br>auton&#xF3;mico de Santa Cruz, declarado unilateralmente, por ser <br>inconstitucional y por ir en contra de la unidad de la naci&#xF3;n multi&#xE9;tnica <br>boliviana.<br><br>Expresamos nuestra solidaridad con la digna posici&#xF3;n de defensa de la <br>soberan&#xED;a del gobierno ecuatoriano de Rafael Correa ante la violaci&#xF3;n de <br>su territorio perpetrada por el gobierno de Colombia, con el apoyo de <br>armamento, log&#xED;stica e inteligencia de Estados Unidos y como parte de la <br>estrategia  de dominaci&#xF3;n imperialista en la regi&#xF3;n. Expresamos nuestra <br>indignaci&#xF3;n por la masacre de ciudadanos ecuatorianos, colombianos y <br>mexicanos, y rechazamos cualquier tipo de intervencionismo guerrerista <br>contra nuestros pueblos.<br><br>Externamos nuestra profunda preocupaci&#xF3;n por la crisis hist&#xF3;rica que <br>atraviesa Colombia, y manifestamos nuestra firme solidaridad con la lucha <br>valerosa de su pueblo por una verdadera democracia que respete los <br>derechos humanos, por la realizaci&#xF3;n de un acuerdo humanitario y la <br>b&#xFA;squeda de una soluci&#xF3;n pol&#xED;tica negociada que ponga punto final a la <br>guerra prolongada que ha dejado cientos de miles de muertos, heridos, <br>desplazados y desaparecidos. <br> <br>Urgimos a todos los gobiernos que forman parte de la llamada Misi&#xF3;n de <br>Estabilizaci&#xF3;n de Naciones Unidas en Hait&#xED; (MINUSTAH), y en particular a <br>los de Am&#xE9;rica Latina, para que retiren inmediatamente sus tropas y <br>contribuyan as&#xED; al restablecimiento de la democracia con total respeto a la <br>autodeterminaci&#xF3;n del pueblo haitiano. <br><br>Condenamos en&#xE9;rgicamente las reiteradas agresiones del gobierno de <br>Estados Unidos a nuestros pueblos bajo el pretexto de la lucha contra el <br>terrorismo y el narcotr&#xE1;fico, y demandamos la extradici&#xF3;n del terrorista <br>confeso Luis Posada Carriles a Venezuela, encausado por el homicidio <br>calificado de 73 personas a bordo de un avi&#xF3;n de pasajeros. <br><br>Exigimos la inmediata liberaci&#xF3;n de los cinco cubanos presos injustamente <br>en c&#xE1;rceles estadounidenses por combatir el terrorismo de Estado dirigido <br>contra el pueblo cubano.<br><br>Denunciamos el injusto, cruel e ilegal bloqueo que por casi medio siglo, <br>Estados Unidos mantiene contra Cuba.<br><br>Rechazamos la adopci&#xF3;n indirecta del plan Colombia por parte del gobierno <br>mexicano, el avance de la Iniciativa M&#xE9;rida en ese pa&#xED;s y la Alianza para la <br>Prosperidad y Seguridad de Am&#xE9;rica del Norte, como mecanismos de <br>expansi&#xF3;n de la intervenci&#xF3;n militar de Estados Unidos en Am&#xE9;rica Latina. <br>Consideramos inadmisible que el gobierno de Felipe Calder&#xF3;n no <br>condenara la masacre realizada en territorio ecuatoriano en la que <br>perdieron la vida cuatro estudiantes de la Universidad Nacional Aut&#xF3;noma <br>de M&#xE9;xico, coadyuvando en la criminalizaci&#xF3;n de las v&#xED;ctimas y los <br>sobrevivientes de ese asesinato, mientras protestaba por la nacionalizaci&#xF3;n <br>legitima del gobierno de Venezuela de la compa&#xF1;&#xED;a CEMEX de capital <br>mexicano.<br><br>Nos pronunciamos por el fin de la dominaci&#xF3;n colonialista y neocolonialista <br>en Nuestra Am&#xE9;rica y exigimos la independencia de Puerto Rico y de todas <br>las colonias que subsisten en el Caribe. <br><br>Convocamos a la movilizaci&#xF3;n por el cierre y retiro de las bases militares <br>extranjeras en los pa&#xED;ses de Am&#xE9;rica Latina y del Caribe.<br><br>Rechazamos la manipulaci&#xF3;n ecol&#xF3;gica para transformar nuestro territorio <br>en proveedores de agro-combustibles con el fin de sustentar la suficiencia <br>energ&#xE9;tica de Estados Unidos.<br><br><br>Denunciamos el despojo de los conocimientos ancestrales de los pueblos <br>ind&#xED;genas de Nuestra Am&#xE9;rica y su comercializaci&#xF3;n por corporaciones <br>m&#xE9;dicas capitalistas, as&#xED; como el saqueo realizado por museos y <br>coleccionistas de Estados Unidos que exhiben y mantienen en su poder <br>cientos de miles de piezas de nuestros patrimonios hist&#xF3;ricos y culturales.<br><br>Los participantes en este encuentro nos comprometemos a continuar, <br>ampliar y profundizar la participaci&#xF3;n de intelectuales y artistas <br>-comprometidos con la lucha de los pueblos de Nuestra Am&#xE9;rica- en la <br>batalla de las ideas, reconociendo las ricas experiencias que estamos <br>viviendo en la construcci&#xF3;n del poder popular desde abajo, desde los <br>ciudadanos, desde los procesos de lucha de los pueblos ind&#xED;genas. Como <br>declar&#xF3; en esta reuni&#xF3;n el Presidente Ch&#xE1;vez, "solo el pueblo salva al <br>pueblo".<br><br>Caracas, Venezuela, 14  de abril de 2008.  <br><br>Suscribimos:<br><i>Jorge Enrique Adoum (Ecuador)<br>Lisette Adoum (Ecuador)<br>F&#xE9;lix Julio Alfonso (Cuba)<br>Martin Almada  (Paraguay)<br>Blanca  Arredondo (Venezuela)<br>Sergio Arria (Venezuela)<br>Fernando B&#xE1;ez (Venezuela)<br>Tristan Bauer (Argentina) <br>Carmen  Boh&#xF3;rquez  (Venezuela)<br>Mat&#xED;as Bosch (Republica Dominicana)<br>Fernando Buen Abad (M&#xE9;xico)<br>Manuel Cabieses (Chile)<br>Stella Calloni  (Argentina)<br>Hernando Calvo Ospina (Colombia)<br>Alba Caroccio (Venezuela)<br>Felisa Casal (Venezuela)<br>Ana Esther Cece&#xF1;a (M&#xE9;xico)<br>Ender  Cepeda (Venezuela)<br>Emma Elinor Cesin  (Venezuela)<br>Ram&#xF3;n Chao (Espanna)<br>Yamila Cohen (Cuba)<br>Michel Collon (B&#xE9;lgica)<br>Luis Alberto  Crespo (Venezuela)<br>Antonieta  Di Stefano (Venezuela)<br>Nora Delgado (Venezuela)<br>H&#xE9;ctor D&#xED;az-Polanco (M&#xE9;xico)<br>James Early (Estados Unidos)<br>Blanca Eekhout (Venezuela)<br>V&#xED;ctor Ego (Argentina)<br>Jos&#xE9; Carlos Fazio (M&#xE9;xico)<br>Jorge Fornet  (Cuba)<br>Eusebio Gironda (Bolivia)<br>Eva Golinger  (Venezuela)<br>Reinaldo Gonz&#xE1;lez (Cuba)<br>Ismael Gonz&#xE1;lez (Cuba)<br>Bel&#xE9;n Gopegui (Espa&#xF1;a)<br>Marisela Guevara (Venezuela)<br>Amarilis Hern&#xE1;ndez (Cuba)<br>Daniel Hern&#xE1;ndez (Venezuela)<br>Roberto Hern&#xE1;ndez Montoya (Venezuela)<br>Fran&#xE7;ois Houtart (B&#xE9;lgica)<br>Jos&#xE9; Huerta (Venezuela)<br>Andr&#xE9;s Izarra (Venezuela)<br>Gloria La Riva (Estados Unidos)<br>Cesar L&#xF3;pez (Cuba)<br>Gilberto L&#xF3;pez y Rivas (M&#xE9;xico) <br>Miguel M&#xE1;rquez  (Venezuela)<br>Fernando Mart&#xED;nez Heredia (Cuba)<br>Humberto Mata (Venezuela)<br>Ar&#xED;stides Medina Rubio (Venezuela)<br>Juan Carlos Monedero (Espa&#xF1;a)<br>Roberto Montoya (Espa&#xF1;a)<br>Pedro Monz&#xF3;n (Cuba) <br>Luis Morlote (Cuba)<br>Carlos Noguera  (Venezuela)<br>William  Osuna (Venezuela)<br>Iv&#xE1;n Padilla  (Venezuela)<br>Edgar  P&#xE1;ez (Venezuela)<br>Senel  Paz (Cuba)<br>Ana Maria Pellon (Cuba)<br>Regulo  P&#xE9;rez (Venezuela)<br>Ra&#xFA;l P&#xE9;rez Torres (Ecuador)<br>Jos&#xE9; Pertierra (Estados Unidos)<br>Abel Prieto (Cuba)<br>Jos&#xE9; Vicente Rangel (Venezuela)<br>Fernando Rend&#xF3;n  (Colombia)<br>Maria Elena Salgado (Cuba)<br>Roberto S&#xE1;nchez (Espa&#xF1;a)<br>Mario Sanoja (Venezuela)<br>John Saxe Fern&#xE1;ndez (M&#xE9;xico)<br>H&#xE9;ctor Seijas (Venezuela)<br>Pascual Serrano (Espa&#xF1;a)<br>Francisco Sesto (Venezuela)<br>H&#xE9;ctor  Soto (Venezuela)<br>Jos&#xE9; Steinsleger  (M&#xE9;xico)<br>Cesar Trompiz  (Venezuela)<br>R&#xF3;mulo Ulloa (Venezuela)<br>Iraida  Vargas (Venezuela)<br>Vicioso Luisa "Chiqui"  (Republica Dominicana) <br>Daniel Viglietti (Uruguay)<br>Antonio Vulcano (Argentina)<br>Margarita Zapata  (M&#xE9;xico).<br><br></i></font>



<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00583.html">FARC-EP</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00585.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00580.html">Llego LIFTING NATURAL - BioMascara de Rejuvenecimiento</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00586.html">[anarquia.org.ar] Encuentro de estudiantes libertarios</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00584"><strong>Date</strong></a></li>
<li><a href="threads.html#00584"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
