<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?UTF&#45;8?Q?Comit=C3=A9_Democr=C3=A1tico_Palestino_N?= =?UTF&#45;8?Q?ewsletter_&#45;_28_de_Abril_de_2008?= -->
<!--X-From-R13: "Eronfgvna Oynzbf" <ximba86Ntznvy.pbz> -->
<!--X-Date: Tue, 29 Apr 2008 05:51:37 &#45;0700 -->
<!--X-Message-Id: be9478fd0804290551i6e21a74fk19acb114de301d21@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Comit&#xE9; Democr&#xE1;tico Palestino Newsletter - 28 de Abril de 2008</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00596.html">Date Prev</a>][<a href="msg00598.html">Date Next</a>][<a href="msg00595.html">Thread Prev</a>][<a href="msg00599.html">Thread Next</a>][<a href="index.html#00597">Date Index</a>][<a href="threads.html#00597">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Comit&#xE9; Democr&#xE1;tico Palestino Newsletter - 28 de Abril de 2008</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Comit&#xE9; Democr&#xE1;tico Palestino Newsletter - 28 de Abril de 2008</li>
<li><em>From</em>: &quot;Sebastian Alamos&quot; &lt;<a href="wl@wikileaks.org">kvzon86@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 29 Apr 2008 08:51:14 -0400</li>
<li><em>Authentication-results</em>: mta521.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:subject:mime-version:content-type;        bh=ud40u8hHmj3MybcZ6aehCoG1QL6ZDuDAXQOXOvDgrpU=;        b=XbUHqm0VtCjwfalayfwq4Hv5/2CxI+Pwl6O1NmXEH8pjl7Zga8hGNbsRrlCT8k5hx/iNpumxu5mNkskdHIJ9BsuqRO8qPZGIFLOx9lzDqlwdxnyFu+AyDiv13RZDYRkKd+rar+iFPUNFQFXi10YURGmOg+ZOS5z8XegkAAdub48=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:subject:mime-version:content-type;        b=T/rvSxxetWK7w/LtXaoezWfGfb5hcP4DSVBYVI2HyKZsoWHFhGNJCyzvz65Mt9FTGAfKxRAbCDUenFgB0E3DPJbk2xVihNmjhl9gdja602upfidnrmUhEPAZlJtAt6QeYM7YZqf+ns2Rw6J4WusRrPSVHi1o/EjtS8aWY0oEvpc=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div>Solidaridad siempre con Palestina.</div>
<div>&nbsp;</div>
<div>(si molesta esta informaci&#xF3;n, favor de avisar para borrar contacto)<br><br></div>
<div class="gmail_quote">---------- Mensaje reenviado ----------<br>De: <b class="gmail_sendername">Comit&#xE9; Democr&#xE1;tico Palestino - Chile</b> &lt;<a rel="nofollow" href="mailto:info@palestinalibre.org">info@palestinalibre.org</a>&gt;<br>
Fecha: 28 de abril de 2008 18:54<br>Asunto: Newsletter - 28 de Abril de 2008<br>Para: <a rel="nofollow" href="mailto:kvzon86@gmail.com">kvzon86@gmail.com</a><br><br><br>
<div>
<div><img height="66" alt="" src="" width="320"> 
<div>
<p><img alt="" src=""></p>
<h1><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7334" target="_blank">Un tanque israel&#xED; asesina a familia en Franja de Gaza</a></h1>
<p><small>Agencia Prensa Latina - M&#xE9;xico / Agencia EFE</small></p>
<p>Un ataque de tanques israel&#xED;es contra una localidad en la Franja de Gaza caus&#xF3; hoy la muerte de siete palestinos &#x2013;cuatro de ellos ni&#xF1;os- y una veintena de heridos, informaron fuentes m&#xE9;dicas. Musab Abu Maateq, de un a&#xF1;o, junto a sus hermanos Hana, de tres a&#xF1;os, Rudeina, de cuatro, y Saleh, de cinco, han muerto mientras desayunaban con su madre en su casa de Beit Hanun. La incursi&#xF3;n de los blindados fue contra la comunidad de Beit Hanun, una de las m&#xE1;s atacadas por el ej&#xE9;rcito de Israel en el norte de la Franja. </p>

<p><small>28/04/2008</small></p></div>
<div>
<p><strong><img alt="" src="">Destacados de la Semana</strong></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7361" target="_blank">&quot;He visto la carne de mis hijos mezclada con los hierros&quot;</a></h3>
<p>El refugiado Ahmed Abu Mateg, de 70 a&#xF1;os, est&#xE1; aturdido. Alberga s&#xF3;lo una certeza: que seis de sus hijos menores desayunaban esta ma&#xF1;ana junto a su madre en el patio de su modesta casa de Beit Hanun, en el norte de Gaza, y que su familia ha sido diezmada. Cuatro de sus hijos y su esposa han resultado muertos al ser alcanzada su vivienda por un proyectil israel&#xED;. Un par de horas despu&#xE9;s de la matanza perpetrada por la artiller&#xED;a israel&#xED;, le dijeron que dos de sus peque&#xF1;os hab&#xED;an sobrevivido. Pero ignoraba qui&#xE9;n.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7240" target="_blank">M&#xE1;s refugiados palestinos llegan a Chile</a></h3>
<p>Un segundo grupo de refugiados palestinos, incluida una embarazada, lleg&#xF3; el lunes a esta ciudad agr&#xED;cola proveniente del desierto entre Irak y Siria, donde vivieron varados. A su llegada a San Felipe, 97 kil&#xF3;metros al norte de Santiago, los 25 refugiados, incluidos ocho ni&#xF1;os, exhib&#xED;an el cansancio de 40 horas viaje. Algunos pasaron hasta tres d&#xED;as sin dormir. Pero tambi&#xE9;n reflejaban paz en sus rostros, quiz&#xE1;s por la oportunidad de empezar de nuevo con sus vidas. Hace dos semanas hab&#xED;a llegado un primer grupo de 39 refugiados que fueron instalados en la cercana ciudad de La Calera. </p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7255" target="_blank">El muro en el dormitorio</a></h3>
<p>Hace unas semanas, relat&#xE9; los temores del palestino Mitri Ghneim ante la posibilidad que el muro cruce su jard&#xED;n. Las siguientes l&#xED;neas le pueden dar una idea de c&#xF3;mo ser&#xE1; su vida si se cumplen sus previsiones. Solo tiene que visitar la casa de la familia de Claire Anastas, rodeada literalmente por un bloque de hormig&#xF3;n. La pesadilla de Mitri es ya la realidad diaria de Claire. Est&#xE9; en la cocina, en el sal&#xF3;n o en su dormitorio, cada vez que Claire abre la ventana se topa con el muro de Israel.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7268" target="_blank">Acciones Urgentes: Preocupaci&#xF3;n por la salud</a></h3>
<p>Nufuz Husni (), de 44 a&#xF1;os,Muhammad al-Hurani (h), de 25,Rami Al-Arouqi (h), de 29,Karima Abu Dalal (m), de 34,Rami al-Masri (h), de 25,Sameer Taleb (h), de 47. Y al menos nueve personas m&#xE1;s (cinco hombres y cuatro mujeres) con c&#xE1;ncer. Las autoridades israel&#xED;es impiden a enfermos palestinos que se encuentran en estado critico salir de la Franja de Gaza para recibir tratamiento m&#xE9;dico que no pueden conseguir all&#xED;. M&#xE1;s de 40 enfermos en estado cr&#xED;tico han muerto en los &#xFA;ltimos meses tras haberse demorado o impedido su salida de la Franja de Gaza. Las autoridades israel&#xED;es dicen que no pueden permitir la salida de estos enfermos por razones de "seguridad" no especificadas.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7279" target="_blank">ONU &quot;paralizada&quot; por el embargo israel&#xED;</a></h3>
<p>La misi&#xF3;n de la Organizaci&#xF3;n de Naciones Unidas (ONU) en la Franja de Gaza afirm&#xF3; que deber&#xE1; suspender en las pr&#xF3;ximas horas sus trabajos de asistencia humanitaria debido al bloqueo israel&#xED; de combustible al territorio palestino. Se calcula que el 80% de la poblaci&#xF3;n de Gaza depende de la ayuda humanitaria -principalmente alimentos- que provee Naciones Unidas. Seg&#xFA;n la ONU, sus camiones se quedar&#xE1;n este jueves sin gasolina para recorrer la zona distribuyendo las provisiones b&#xE1;sicas. Funcionarios palestinos hab&#xED;an advertido que la Franja estar&#xED;a desabastecida para el mi&#xE9;rcoles, sumiendo a varias &#xE1;reas en una total oscuridad. </p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7321" target="_blank">Bienvenido a la zona libre, pueden desabrocharse el cintur&#xF3;n... en los territorios palestinos</a></h3>
<p>Esa es la realidad de Cisjordania hoy. Unas "zonas aut&#xF3;nomas" palestinas microsc&#xF3;picas, aisladas unas de otras, rodeadas por el ej&#xE9;rcito. La Carretera 60 atraviesa Cisjordania de norte a sur pero se encuentra bajo control completo de los israel&#xED;es, control materializado por la l&#xED;nea amarilla trazada a lo largo de la v&#xED;a. Si los colonos y los palestinos circulan conjuntamente, s&#xF3;lo los palestinos (cuyos veh&#xED;culos llevan matr&#xED;culas blancas y verdes, mientras que los israel&#xED;es las llevan amarillas)</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7327" target="_blank">M&#xE9;dicos sin Fronteras reduce sus actividades en Gaza ante escasez combustible</a></h3>
<p>Los equipos de la organizaci&#xF3;n M&#xE9;dicos sin Fronteras (MSF) se han visto obligados a reducir sus actividades en los &#xFA;ltimos d&#xED;as en la franja de Gaza por la escasez de carburante provocada por el embargo israel&#xED; y alertan de que la situaci&#xF3;n puede volverse &#39;dram&#xE1;tica r&#xE1;pidamente&#39;. &#39;Nuestros equipos han tenido que limitar sus visitas a los enfermos m&#xE1;s graves&#39; porque &#39;desde la semana pasada no hay gas&#xF3;leo ni gasolina disponible en el mercado&#39;, se quej&#xF3; MSF en un comunicado. La organizaci&#xF3;n juzg&#xF3;, asimismo, &#39;inaceptable que la ayuda humanitaria m&#xE9;dica y el sistema de salud en general padezca esta situaci&#xF3;n&#39;.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7345" target="_blank">Para que no lo olvidemos: masacres colectivas, robo de tierras y demolici&#xF3;n de hogares</a></h3>
<p>El 10 de abril de 1948, las bandas sionistas llegaron a la aldea &#xE1;rabe de Deir Yassin a las dos de la madrugada, y comenzaron a matar a todo el que estuviera al alcance de su fuego. Despu&#xE9;s arrojaron bombas dentro de las casas para acabar con todo el que estuviera en ellas. Menachem Begin se jacta de esta masacre en uno de sus libros, en el que escribe: &quot;Esta operaci&#xF3;n tuvo resultados tremendos e inesperados. Tras o&#xED;r la noticia de Deir Yassin los &#xE1;rabes fueron presa del p&#xE1;nico y comenzaron a huir aterrorizados&#x2026;&quot;</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7341" target="_blank">Israel estropea la ayuda econ&#xF3;mica que debe recibir Palestina, seg&#xFA;n el Banco Mundial</a></h3>
<p>Miles de millones de d&#xF3;lares en ayuda comprometidos a los palestinos para apuntalar las negociaciones de paz con Israel han tenido un casi nulo impacto econ&#xF3;mico, debido a las restricciones que ha impuesto Israel a los viajes y al comercio, difundi&#xF3; el Banco Mundial, que controlan los pa&#xED;ses del G-7. Sin embargo, las negociaciones han producido pocos cambios en el terreno, incluyendo la presencia continua de cientos de retenes en carreteras que Israel considera esenciales para su seguridad, pero que obstaculizan seriamente el movimiento de personas y bienes hacia Cisjordania </p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7340" target="_blank">Liga &#xC1;rabe advierte sobre cat&#xE1;strofe humanitaria en Gaza</a></h3>
<p>La Liga &#xC1;rabe (LA) advirti&#xF3; hoy que la Franja de Gaza sometida desde hace m&#xE1;s de un a&#xF1;o al f&#xE9;rreo bloqueo israel&#xED; est&#xE1; a punto de sufrir una cat&#xE1;strofe humanitaria sin precedentes. El cese de la ayuda para un mill&#xF3;n de palestinos, porque las autoridades israel&#xED;es se niegan a abastecer a Gaza de combustible, es una se&#xF1;al alarmante que presagia un mayor deterioro de una situaci&#xF3;n ya cr&#xED;tica, afirm&#xF3; Hicham Yussef, jefe de la oficina del secretario general de la LA, Amr Musa.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7313" target="_blank">Hamas ofrece tregua de seis meses con Israel en Gaza</a></h3>
<p>El grupo palestino Hamas propuso una tregua de seis meses con Israel en la Franja de Gaza, que -seg&#xFA;n explic&#xF3;-, podr&#xED;a luego extenderse a Cisjordania. La propuesta, entregada a los mediadores egipcios, sugiere un &quot;periodo de calma&quot; a cambio de que Israel ponga fin al bloqueo econ&#xF3;mico de Gaza y detenga sus ataques militares. Por su parte, Israel anunci&#xF3; que est&#xE1; listo para un periodo de tranquilidad.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7302" target="_blank">La ONU suspende el reparto de ayuda humanitaria en Gaza por falta de combustible</a></h3>
<p>Naciones Unidas ha tenido que suspender esta tarde la distribuci&#xF3;n de ayuda humanitaria a los palestinos de Gaza debido a la falta de combustible para su reparto. Debido al bloqueo israel&#xED;, los veh&#xED;culos de la agencia de la ONU de asistencia a los palestinos (UNRWA) no tienen carburante para poder repartir alimentos y otros productos y para recoger la basura. Es la primera vez que la ONU se ve obligada a detener sus programas de ayuda humanitaria en Gaza desde que Israel se retir&#xF3; de la franja en agosto de 2005.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7308" target="_blank">Refugiados palestinos de La Calera conocieron el mar chileno</a></h3>
<p>Los 38 inmigrantes llegados a nuestro pa&#xED;s hace dos semanas gozaron este s&#xE1;bado de un paseo por la bah&#xED;a de Valpara&#xED;so y un city tour por Vi&#xF1;a del Mar. La actividad, consistente en un paseo por la bah&#xED;a de Valpara&#xED;so y un almuerzo en Conc&#xF3;n, fue organizada por el Club Arabe de Vi&#xF1;a del Mar y concretada gracias al apoyo de la Armada, destac&#xF3; el presidente de la entidad, Jorge Dib. Los inmigrantes, sobre todo los 22 ni&#xF1;os asistentes, se mostraron muy contentos y agradecidos por esta posibilidad.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7299" target="_blank">&#xBF;Los soldados israel&#xED;es podr&#xED;an haber matado deliberadamente al c&#xE1;mara de Reuters?</a></h3>
<p>Justamente ayer coment&#xE1;bamos la importancia de los informes de organizaciones como Amnist&#xED;a Internacional, Human Rights Watch y Betselem. Ahora Human Rights Watch ha sacado un comunicado sobre el asesinato la semana pasada de Fadel Shana, c&#xE1;mara de Reuters, en Gaza. Sobre cuya muerte ya se han vertido numerosas falsedades en Internet. "Los investigadores de Human Rights Watch en el terreno encontraron evidencia que sugiere que la tripulaci&#xF3;n de un tanque israel&#xED; dispar&#xF3; de forma temeraria o deliberada contra el equipo period&#xED;stico". </p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7297" target="_blank">La &#xAB;justicia israel&#xED;&#xBB; dicta sentencia sin pruebas: Salah Hamouri condenado por la justicia israel&#xED;</a></h3>
<p>El joven francopalestino Salah Hamouri ha sido condenado a siete a&#xF1;os de prisi&#xF3;n. La &#xAB;justicia&#xBB; de la ocupaci&#xF3;n israel&#xED;, es decir, un tribunal militar reunido en la colonia de Ofer, decidi&#xF3; ayer la suerte del joven francopalestino, Salah Hamouri, de veintid&#xF3;s a&#xF1;os, encarcelado desde hace tres. L&#xE9;a Tsemel, la abogada de Salah que ha defendido a cientos de presos como &#xE9;l, precisa que se castiga de forma mucho m&#xE1;s dura a los palestinos que poseen un carn&#xE9; de identidad de Jerusal&#xE9;n.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7295" target="_blank">La Uni&#xF3;n Europea exige a Israel reanudar entrega de combustibles a Gaza</a></h3>
<p>La Comisi&#xF3;n Europea exhort&#xF3; el jueves a Israel a reanudar sus entregas de combustible a Gaza, juzgando &quot;inaceptable&quot; el riesgo de ver que las agencias de la ONU dejen de distribuir alimentos en el territorio por carecer de gasolina o diesel. &quot;Es inaceptable que la ONU tenga que suspender sus operaciones humanitarias por falta de combustible para sus veh&#xED;culos&quot;, estim&#xF3; el comisario europeo de Desarrollo, Louis Michel, en un comunicado. &quot;Es esencial que se reanude en abastecimiento de combustible a Gaza&quot;, agreg&#xF3;.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7293" target="_blank">&quot;Los civiles son las v&#xED;ctimas&quot;</a></h3>
<p>La Organizaci&#xF3;n de las Naciones Unidas (ONU) anunci&#xF3; que tendr&#xE1; que suspender este jueves su labor humanitaria en la Franja de Gaza si Israel no permite el ingreso de combustible para el transporte. Gaza es totalmente dependiente de Israel para la provisi&#xF3;n de combustible y funcionarios de la ONU han reiterado la necesidad de levantar las restricciones. El portavoz de la agencia humanitaria Oxfam, Michael Bailey, le cont&#xF3; a la BBC cu&#xE1;l es la situaci&#xF3;n en este territorio palestino, en el que la poblaci&#xF3;n civil enfrenta serias dificultades para poder alimentarse.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7283" target="_blank">La soluci&#xF3;n al conflicto originado por Israel es un Estado Palestino</a></h3>
<p>Durante el a&#xF1;o 2008 se ha incrementado el n&#xFA;mero de art&#xED;culos y declaraciones sobre la soluci&#xF3;n al conflicto palestino. Esto es l&#xF3;gico pues el Estado de Israel se estableci&#xF3; el 14 de mayo de 1948 y cumple ahora 60 a&#xF1;os. Millones de palestinos llevan el mismo tiempo sufriendo las consecuencias de este acto. Israel se ha levantado y se sostiene a costa de los palestinos. Israel ha demostrado sobradamente en ese tiempo que su existencia es incompatible con los derechos humanos de los palestinos</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7281" target="_blank">Abas entabla conversaciones en Washington cinco meses despu&#xE9;s de Annapolis</a></h3>
<p>El presidente palestino Mahmud Abas entabl&#xF3; el mi&#xE9;rcoles conversaciones con el gobierno estadounidense centradas sobre las negociaciones de paz con Israel, cinco meses despu&#xE9;s de retomarlas en gran pompa bajo el apadrinamiento de Washington en Annapolis. Abas se entrevist&#xF3; el mi&#xE9;rcoles con la secretaria de Estado Condoleezza Rice y ser&#xE1; recibido el jueves en la Casa Blanca por el presidente George W. Bush. Seg&#xFA;n el negociador, Rice anunci&#xF3; a Abas que efectuar&#xED;a una nueva visita a los territorios palestinos y a Israel el 3 y 4 de mayo.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7325" target="_blank">Un orfanato de Hebr&#xF3;n, bajo amenaza por parte del ej&#xE9;rcito; cientos de ni&#xF1;os se quedar&#xE1;n sin hogar</a></h3>
<p>La Asociaci&#xF3;n Ben&#xE9;fica Isl&#xE1;mica (ICS) en Hebr&#xF3;n celebr&#xF3; una conferencia de prensa el jueves para tratar las nuevas &#xF3;rdenes del ej&#xE9;rcito israel&#xED; dictadas contra su organizaci&#xF3;n. Los interventores en la conferencia de prensa del jueves inclu&#xED;an al Grupo Pacificador Cristiano(CPT), a los profesores y los estudiantes del colegio femenino de Al-Shari&#39;yah en Hebr&#xF3;n, a Othman Abu Sabha de la Uni&#xF3;n de Comit&#xE9;s Palestinos de Socorro M&#xE9;dico,a M&#xE9;dicos del Mundo, y al portavoz del Presidente Jimmy Carter, Tim Rothermel. </p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7274" target="_blank">ONU expresa alarma por crisis humanitaria</a></h3>
<p>La subsecretaria general de la ONU para Asuntos Pol&#xED;ticos, Angela Kane, advirti&#xF3; hoy que el organismo que suministra ayuda a los territorios ocupados palestinos suspender&#xE1; sus operaciones ma&#xF1;ana si no recibe combustible. Kane puso al tanto al Consejo de Seguridad sobre las repercusiones de la falta de ese insumo en la vida diaria de la poblaci&#xF3;n de Gaza. Indic&#xF3; que Israel inform&#xF3; a la ONU que tomar&#xE1; semanas la reapertura del cruce de Kerem Shalom, adyacente a su frontera con Gaza y Egipto.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7264" target="_blank">La ANP denuncia que cinco meses despu&#xE9;s de Annapolis no se ha logrado &quot;ni siquiera un poco&quot; de lo acordado</a></h3>
<p>El ministro de Exteriores de la Autoridad Nacional Palestina (ANP), Riyad al Malki, denunci&#xF3; hoy que cinco meses despu&#xE9;s de la conferencia internacional de Annapolis no se ha logrado &quot;ni siquiera un poco&quot; de lo acordado durante este encuentro, y destac&#xF3; el hecho de que menos de una semana despu&#xE9;s de la reuni&#xF3;n, Israel aprob&#xF3; nuevas construcciones en asentamientos en Cisjordania. Para el ministro, es muy importante llegar a una soluci&#xF3;n este a&#xF1;o, antes de que Bush deje el cargo el pr&#xF3;ximo enero.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7232" target="_blank">M&#xE1;s de 400 palestinos han muerto desde la &quot;conferencia de paz&quot; de Annapolis</a></h3>
<p>El presidente palestino, Mahmud Abbas, inici&#xF3; ayer una visita de dos d&#xED;as a T&#xFA;nez en medio de un inc&#xF3;modo silencio sobre la matanza de sus compatriotas que tiene lugar en franja de Gaza. Abbas, en una semana que se ha cobrado la vida de decenas de palestinos, ha sido incapaz de pronunciar una sola palabra de cr&#xED;tica hacia el mat&#xF3;n israel&#xED;, ni cuando el mi&#xE9;rcoles los israel&#xED;es mataron a 18 palestinos, ni el s&#xE1;bado -seis palestinos mueros- ni ayer, cuando otros siete palestinos se sumaban a la interminable lista de fallecidos.</p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7323" target="_blank">Miles de palestinos piden poner fin al bloqueo israel&#xED; de Gaza</a></h3>
<p>Miles de palestinos, en su mayor&#xED;a simpatizantes de Ham&#xE1;s, pidieron hoy el fin del bloqueo israel&#xED; a Gaza en una manifestaci&#xF3;n convocada por el movimiento islamista del norte al sur de la franja. Portando banderas palestinas y de Ham&#xE1;s, los manifestantes se dirigieron hacia el paso de Erez con Israel, en el norte, y al de Rafah, con Egipto, en el sur, para protestar contra diez meses de bloqueo israel&#xED; que han ahogado la econom&#xED;a de la franja. Los organizadores impidieron que los manifestantes se aproximaran al paso de Erez, para evitar que fueran atacados por el Ej&#xE9;rcito israel&#xED;. </p>

<p><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=7242" target="_blank">Ni&#xF1;os discapacitados palestinos celebran una concentraci&#xF3;n pidiendo fin al asedio de Gaza</a></h3>
<p>El domingo por la tarde, un grupo de ni&#xF1;os palestinos con necesidades especiales celebraron una marcha en la ciudad de Gaza. Enarbolaban pancartas y se&#xF1;ales apelando a los pueblos del mundo para presionar a Israel y a los EE.UU. a poner fin al asedio total sobre la poblaci&#xF3;n de Gaza y poder &quot;dejarles vivir igual que el resto de los ni&#xF1;os del mundo&quot;. La marcha fue organizada por el Ministerio de Educaci&#xF3;n en Gaza. Los ni&#xF1;os marcharon a la sede de la Organizaci&#xF3;n Mundial de la Salud, donde entregaron en mano una carta al director de la organizaci&#xF3;n, el Dr. Mahmoud Dahir. </p>

<p><small></small></p></div>
<div><img alt="La &#xFA;ltima foto" src=""> <a rel="nofollow" href="http://www.palestinalibre.org/caricaturas.php?a=1" target="_blank">Ir a secci&#xF3;n de Caricaturas</a> </div>

<div>
<p><small>Palestinalibre.org es un sitio del Comite Democr&#xE1;tico Palestino - Chile. Para contacto, suscribirse o removerse de nuestro newsletter, escr&#xED;banos a <a rel="nofollow" href="mailto:info@palestinalibre.org" target="_blank">info@palestinalibre.org</a></small></p>
</div></div></div></div><br><br clear="all"><br>-- <br>Solidaridad Xti, Xmi y Xtds mis Cros y X el lucho kta alFrente &reg; 

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00596.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00598.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00595.html">Acto por un Primero de Mayo Clasista - Jueves 1o de Mayo, 11:00 horas, Ej&#xE9;rcito con Sazi&#xE9;</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00599.html">[anarquia.org.ar] David expulsado a Chile &#xA1;SOLIDARIDAD!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00597"><strong>Date</strong></a></li>
<li><a href="threads.html#00597"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
