<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Sat, 10 May 2008 18:23:02 &#45;0700 -->
<!--X-Message-Id: ec3f048e0805101822r1203a18epfaff68a6af0d5e57@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00647.html">Date Prev</a>][<a href="msg00649.html">Date Next</a>][<a href="msg00647.html">Thread Prev</a>][<a href="msg00649.html">Thread Next</a>][<a href="index.html#00648">Date Index</a>][<a href="threads.html#00648">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Sun, 11 May 2008 03:22:59 +0200</li>
<li><em>Authentication-results</em>: mta172.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=3LttaNeJjUO0BnytQICjWjwXN8ljvZD4YdURAODbXNs=;        b=kuI5J4rLAZzRC4ptgbC5u8rVflyqBDYJFlf3ZV6M9HqEMdQtuDsR/ZAxgGEj4HQGEtWZbVENPaNedP9vG4VDMnxvTE52/kSlKuZTgBIzOEqeF/LmTxl/YmQ/Bti+Ey4CfU7rp3AWMOW91tXtmvwQ7z9/FAt/TPa0BWnRPX+Sx2s=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=r5f0PMliB/P6KtN4si+W7kmJVB+ttj6ldf7l11hm+KdjLgjoTB3hTD+h0jn7dhzP4EiYD19sJYF3Md+7baIPDShdwRlVTLUu377MxJO76a5fWPxhSPJMaKW3yVbuCO3QcVZk4bKr4uBU6bJJ/JKVH8T27S7A1xoTdJsH8aM/iTo=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<h1>Los archivos muestran lazos entre Venezuela-FARC, dice EEUU</h1>
<div class="timestampHeader"><font color="#990000" size="4">Nota: Amados hermanos, uno debe tomar las palabras de quien vienen, de acuerdo a la honradez y el prestigio que un pa&#xED;s determinado tiene en el mundo. Como se comprender&#xE1;, por el vasto curriculum de falsedades que ha lanzado permanentemente al mundo, estados unidos no es precisamente un pa&#xED;s en que los dem&#xE1;s pa&#xED;ses del mundo puedan confiar, pues es muy claro que todas sus noticias son tendenciosas, marcadas por sus intereses, seg&#xFA;n les convenga. Por esa raz&#xF3;n estas aseveraciones provenientes de Washington, respecto de que el Presidente Hugo Ch&#xE1;vez Fr&#xED;as, mantiene lazos entre Venezuela y la FARC, se deben tomar de acuerdo a de quien vienen, es decir de los norteamericanos. Adem&#xE1;s reconocidos los antecedentes anteriores de el permanente ataque de Washington en contra de Venezuela, inclu&#xED;do su apoyo a los golpistas, se debe concluir facilmente que su conducta parcial en este caso es evidente. En realidad, dado el largo historial de ataques de estados unidos en contra de Venezuela, no se puede esperar que el analisis del material encontrado en el lugar donde fueron asesinados los guerrilleros de las FARC,&nbsp;sea imparcial. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></div>

<div class="timestampHeader">&nbsp;</div>
<div class="timestampHeader">&nbsp;</div>
<div class="timestampHeader">s&#xE1;bado 10 de puede de 2008 14:32 CEST</div>
<div id="headerTools">&nbsp;</div><span></span><span></span> 
<div class="articleTools" id="atools">
<div class="articleUtilities" id="autilities"><a rel="nofollow" id="toolPrint"  href="http://es.reuters.com/articlePrint?articleId=ESPAN04498220080510" target="printPopup">Imprimir</a></div>

<div class="articleTextSizerFull" id="textSizer" style="DISPLAY: block; FLOAT: right">[<a rel="nofollow" class="control" href="_javascript_:sizeDown();">-</a>] <a rel="nofollow" href="_javascript_:resetCurrentsize();">Texto</a> [<a rel="nofollow" class="control" href="_javascript_:sizeUp();">+</a>] </div>
</div>
<div class="linebreak"></div>
<div id="resizeableText" style="FONT-SIZE: 13px"><span id="midArticle_start"></span>
<p>WASHINGTON (Reuters) - Los v&#xED;nculos del presidente venezolano Hugo Ch&#xE1;vez con rebeldes colombianos son m&#xE1;s profundos que lo sospechado inicialmente, dijo el viernes un funcionario de inteligencia de Estados Unidos, tras el an&#xE1;lisis de archivos de ordenadores confiscados a un fallecido l&#xED;der guerrillero.</p>
<span id="midArticle_0"></span>
<p>Los archivos parecen ser aut&#xE9;nticos y ponen de relieve las preocupaciones estadounidenses sobre la b&#xFA;squeda de Ch&#xE1;vez de una mayor influencia en la regi&#xF3;n, agreg&#xF3; el funcionario.</p><span id="midArticle_1"></span>
<p>Las sospechas que salieron a relucir en marzo, despu&#xE9;s de un bombardeo colombiano a un campamento guerrillero en Ecuador en el que muri&#xF3; el l&#xED;der de las FARC Ra&#xFA;l Reyes, generaron especulaciones acerca de que Estados Unidos pondr&#xED;a a Venezuela en su lista de estados que patrocinan el terrorismo.</p>
<span id="midArticle_2"></span>
<p>&quot;(El an&#xE1;lisis) refuerza la fuerte postura del Gobierno estadounidense acerca de que Ch&#xE1;vez est&#xE1; intentando proyectar su influencia en la regi&#xF3;n de varias formas, y que la influencia en algunas maneras podr&#xED;a ser interpretada como desestabilizadora&quot;, dijo el funcionario de inteligencia.</p>
<span id="midArticle_3"></span>
<p>La Interpol inform&#xF3; el viernes en un comunicado que el informe forense sobre el material inform&#xE1;tico de las FARC decomisado por Colombia -contenido en tres ordenadores port&#xE1;tiles, tres dispositivos USB y dos discos duros externos- ser&#xE1; dado a conocer oficialmente el 15 de mayo en Bogot&#xE1;.</p>
<span id="midArticle_4"></span>
<p>&quot;Interpol presentar&#xE1; oficialmente a las autoridades de Colombia el informe p&#xFA;blico y las conclusiones sobre su an&#xE1;lisis forense&quot;, dijo al precisar que un informe confidencial se le dar&#xE1; previamente a las autoridades colombianas y que el informe final se har&#xE1; p&#xFA;blico en su sitio web.</p>
<span id="midArticle_5"></span>
<p>Sin embargo, aclar&#xF3; que la evaluaci&#xF3;n se limit&#xF3; &quot;al examen forense en materia de inform&#xE1;tica y no inclu&#xED;a el an&#xE1;lisis del contenido de ning&#xFA;n texto, v&#xED;deo, imagen o cualquier otro material encontrado en los equipos inform&#xE1;ticos decomisados&quot;.</p>
<span id="midArticle_6"></span>
<p>TRIUNFO COLOMBIANO</p><span id="midArticle_7"></span>
<p>Otro funcionario estadounidense, quien hizo declaraciones en condici&#xF3;n de anonimato porque el tema involucra informaci&#xF3;n clasificada, describi&#xF3; los documentos como un gran triunfo en relaciones p&#xFA;blicas para Colombia, que lucha contra las FARC.</p>
<span id="midArticle_8"></span>
<p>&quot;Los v&#xED;nculos parecen extenderse hasta la c&#xFA;pula del Gobierno venezolano. Este no es un grupillo de campesinos en la frontera haciendo lo suyo&quot;, afirm&#xF3; el funcionario.</p><span id="midArticle_0"></span>
<p>Ch&#xE1;vez sostiene que los archivos fueron falsificados por el Gobierno colombiano.</p><span id="midArticle_1"></span>
<p>Aunque la simpat&#xED;a de Ch&#xE1;vez por las izquierdistas Fuerzas Armadas Revolucionarias de Colombia (FARC) es bien conocida, Colombia ha dicho que los archivos confiscados en el ataque en marzo indican que Ch&#xE1;vez ha ofrecido apoyo financiero al grupo, catalogado como terrorista por Bogot&#xE1; y Washington. *.</p>
<span id="midArticle_2"></span>
<p></p><span id="midArticle_3"></span>
<div class="linebreak"></div></div>
<p class="copyright" id="copyrightNotice">&copy; Thomson Reuters 2008 All rights reserved.</p>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00647.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00649.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00647.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00649.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00648"><strong>Date</strong></a></li>
<li><a href="threads.html#00648"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
