<!-- MHonArc v2.6.16 -->
<!--X-Subject: Respuesta al Imperialismo -->
<!--X-From-R13: Wtanpvb Ozneh <vagreanpvbanyvfgncebyrgnevbNlnubb.rf> -->
<!--X-Date: Mon, 14 Apr 2008 16:36:38 &#45;0700 -->
<!--X-Message-Id: 784782.72528.qm@web28110.mail.ukl.yahoo.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Respuesta al Imperialismo</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00534.html">Date Prev</a>][<a href="msg00536.html">Date Next</a>][<a href="msg00534.html">Thread Prev</a>][<a href="msg00537.html">Thread Next</a>][<a href="index.html#00535">Date Index</a>][<a href="threads.html#00535">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Respuesta al Imperialismo</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Respuesta al Imperialismo</li>
<li><em>From</em>: Ignacio Amaru &lt;<a href="wl@wikileaks.org">internacionalistaproletario@yahoo.es</a>&gt;</li>
<li><em>Date</em>: Tue, 15 Apr 2008 01:36:37 +0200 (CEST)</li>
<li><em>Authentication-results</em>: mta109.mail.re4.yahoo.com  from=yahoo.es; domainkeys=fail (bad sig)</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; q=dns; c=nofws;  s=s1024; d=yahoo.es;  h=X-YMail-OSG:Received:Date:From:Subject:To:MIME-Version:Content-Type:Content-Transfer-Encoding:Message-ID;  b=WW2ZsknqIfWVxXB4iPUzkP3o9R6PH+bYCnyY0F5K0hoFcJFqWoysunAA6n3uTfOFdm/WsbzDrXjLh+2yAdZ0RiyeUIBmNU+XFrDj0P4CwZJ2vXQkb2J2IznnvTj5EmqSqv2rgY9fzNGDg4VzqZKebgTE2lT8JcclX1nk5xjbVRM=;</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
SE&#xD1;OR CHEYRE, &#xBF;SIEMPRE VENCEDORES Y JAM&#xC1;S VENCIDOS?<BR><BR>Se&#xF1;or General ( r ) Juan Emilio Cheyre. <BR>Ex comandante en jefe del ej&#xE9;rcito Burgu&#xE9;s de Chile: <BR><BR>En la carta hecha publica el d&#xED;a 17 de febrero de 2008, donde usted reafirma su posici&#xF3;n de clase y se coloca a la vanguardia del imperialismo en Chile, parte culpando a amplios sectores de la sociedad por los hechos sucedidos en el a&#xF1;o 1973 y de la posterior violaci&#xF3;n a los derechos humanos llevados adelante por la administraci&#xF3;n militar fascista, de la cual usted fue parte, solicita adem&#xE1;s expresamente sanciones de por vida para ejercer cargos p&#xFA;blicos para todos los que se vieron involucrados en esos hechos, ampliando dicho ?castigo? a todos los posteriores luchadores que se opusieron con las armas contra la dictadura fascista. Sumado a lo anterior asevera que los militares burgueses fueron utilizados por sectores pol&#xED;ticos, que despu&#xE9;s los dejaron a su propia suerte enfrentando los tribunales de justicia
 burgueses, tema en el cual coincidimos.<BR><BR>Hasta la fecha no le hab&#xED;amos respondido porque no quer&#xED;amos particularizar en usted, una situaci&#xF3;n que para nosotros reviste car&#xE1;cter de clase. Nos dimos un tiempo esperando que aparecieran otros agentes u operadores burgueses, pero como hasta el momento usted vanguardiza dicha posici&#xF3;n, le respondemos su emplazamiento, en nombre de la clase de la cual somos parte. Adem&#xE1;s, atendiendo el movimiento generado en sus filas, luego del procedimiento de an&#xE1;lisis de situaci&#xF3;n, toma de decisi&#xF3;n y de las disposiciones previas por usted ordenadas, vimos aparecer viajes rel&#xE1;mpagos del candidato Pi&#xF1;era, acusaciones de corrupci&#xF3;n en las alcald&#xED;as gremialistas cercanas al candidato Lav&#xED;n, acusaciones constitucionales a Ministros, dejando claro que el llamado al orden por usted expuesto a sus huestes, indica claramente que acatan o desaparecen.<BR><BR>Usted como militar realiza una apreciaci&#xF3;n de situaci&#xF3;n, da las disposiciones previas y
 finalmente emite sus decisiones. En ese documento que tiene una estructura militar, se&#xF1;or general, usted en el ataque que hace, ubica su retaguardia en el poder econ&#xF3;mico del capitalismo monop&#xF3;lico financiero internacional y en lo mas duro y recalcitrante de mandos formados en las escuelas militares de su amo mayor, el imperialismo norteamericano, por medio de uno de sus tent&#xE1;culos, el Comando Sur con base en Miami; por lo tanto, es un planteamiento de clase, a la cual usted representa, la burgues&#xED;a financiera internacional.<BR><BR>Nuestra intenci&#xF3;n no es tratar de convencerlo, menos que cambie su visi&#xF3;n, solo es aclararle algunos puntos a ustedes y a la opini&#xF3;n publica nacional, incluido al resto de los revolucionarios de nuestra patria, por eso comenzamos planteando que es un documento pol&#xED;tico-militar, donde le develamos su retaguardia, para poder entender hacia donde va dirigido el eje principal de su ofensiva.<BR><BR>En su apreciaci&#xF3;n de situaci&#xF3;n se equivoca cuando
 plantea que usted con su ejercito burgu&#xE9;s buscaron ?la paz social, el reencuentro entre todos los chilenos, la reinserci&#xF3;n de la instituci&#xF3;n hasta ser vista como servidora de toda la sociedad y no de grupos o fracciones?, en esta afirmaci&#xF3;n comete una doble equivocaci&#xF3;n, primero no puede haber paz social cuando una sociedad se divide en clases, para ser mas claros, para que lo pueda entender; unos trabajan y otros se apropian del fruto de ese trabajo, le recordamos como lo plante&#xF3; el Comandante de nuestra Revoluci&#xF3;n Miguel Enr&#xED;quez, que la lucha de clases es siempre una guerra encubierta, donde ustedes, los militares burgueses, hist&#xF3;ricamente han estado alineados al lado de nuestros enemigos. <BR><BR>Se&#xF1;or Cheyre, usted fue comandante en jefe de una organizaci&#xF3;n creada por la burgues&#xED;a para que la defienda, ustedes siempre han sido y seguir&#xE1;n siendo el pasamonta&#xF1;as de la burgues&#xED;a, antes mal llamada nacional y reconvertida hoy en oligarqu&#xED;a financiera transnacionalizada,
 usted como militar es un empleado de esa burgues&#xED;a, por lo que cae en un segundo error en su afirmaci&#xF3;n; ustedes si son servidores de un grupo o fracci&#xF3;n de esta sociedad, no se le olvide que desde sus or&#xED;genes han servido a los intereses de la clase dominante, basta recordar la utilizaci&#xF3;n que hace el imperialismo ingles del ejercito burgu&#xE9;s en la Guerra del Pacifico, las matanzas de obreros en el norte, las matanzas de los pueblos originarios en la mal llamada ?pacificaci&#xF3;n de la Araucania?, y un largo etc&#xE9;tera. Ha sido recurrente que las administraciones burguesas utilicen el env&#xED;o de fuerzas militares a masacrar ind&#xED;genas para que adquieran experiencia, y as&#xED; despu&#xE9;s utilizarla en la matanza de obreros, tal como lo podemos ver hoy cuando atacan al pueblo mapuche en defensa de intereses espurios y for&#xE1;neos, para posteriormente asesinar a obreros como Rodrigo Cisternas, y reprimir los miles que con intereses leg&#xED;timos se movilizan en el campo y la ciudad. <BR><BR>En
 forma desfachatada plantea que ve con ?preocupaci&#xF3;n se&#xF1;ales que abandonan la formula de que ninguna de las partes busque aniquilar a la otra?, usted como militar tiene que saber que el objetivo de toda mando militar es aniquilar f&#xED;sica o moralmente al enemigo. Esa es una m&#xE1;xima que no solo se logra con armas, y de eso estamos seguro que se lo ense&#xF1;aron en las academias de su amo del norte, porque le volvemos a recordar que la lucha de clases es una guerra de clases y eso no se borra por decreto, son leyes objetivas que no la cambiaran las voluntades de personalidades, solo se ?derogara? cuando las fuerzas productivas se socialicen y no exista explotaci&#xF3;n de un ser humano por otro. De antemano le aclaramos que nosotros si queremos fijarlos al terreno, dividirlos y aniquilarlos por partes a quienes usted defiende, para luego implementar la dictadura del proletariado en la construcci&#xF3;n del socialismo como transito hacia la sociedad comunista, donde se desarrollar&#xE1;n al m&#xE1;ximo
 las capacidades del ser humano.<BR><BR>Se&#xF1;or Cheyre, usted lleg&#xF3; a ser comandante en jefe porque el imperialismo internacional lo permiti&#xF3;, usted esta utilizando los medios de comunicaci&#xF3;n para emitir la opini&#xF3;n de un poder econ&#xF3;mico transnacional al cual le incomoda una determinada situaci&#xF3;n que viene a agitar las aguas donde se hab&#xED;an puesto de acuerdo que no se mover&#xED;an y que era necesario dejar en el pasado, el caso de derechos humanos es solo la excusa. &#xBF;Se da cuenta distinguido general, que la lucha de clases es un hecho objetivo y no la invenci&#xF3;n de mentes enfermizas y anquilosadas en el pasado? Pueden llevar a cabo el nazoide sue&#xF1;o de eliminar una parte de la historia, pero no eliminar&#xE1;n un hecho objetivo; la sociedad seguir&#xE1; dividida en clases, ya que no es solo un tema te&#xF3;rico-dogm&#xE1;tico es la realidad que viven a diario los seres humanos reflejada en el dolor del hambre y en la angustia de la alienaci&#xF3;n.<BR><BR>Las luchas dadas por nuestro pueblo no son aisladas,
 tienen continuidad hist&#xF3;rica y siempre van en ascenso, nos quieren hacer creer lo contrario, que se eliminan por decreto. No se&#xF1;or Cheyre, tenemos un pasado que es glorioso; somos los continuadores del proceso liberador, democr&#xE1;tico, popular, nacional y revolucionario, que ven&#xED;an construyendo quienes ustedes asesinaron en una guerra de clases desigual, criminal y antipatriota, porque a los &#xFA;nicos que les interesaba paralizar los avances sociales eran los que ve&#xED;an en peligro sus propiedades y plusval&#xED;a, para poder entreg&#xE1;rselos a los intereses for&#xE1;neos, paralizaron un proceso y en un acto de anti patriotismo entregaron todos nuestros recursos materiales y humanos al imperialismo internacional. <BR><BR>Hoy retomaremos ese proceso truncado, porque la realidad no ha cambiado, la explotaci&#xF3;n sigue, la riqueza se concentra cada vez en menos manos, existe educaci&#xF3;n y salud seg&#xFA;n la clase social, los pobres del campo y la ciudad siguen siendo m&#xE1;s pobres, nada ha cambiado. Por lo
 tanto &#xBF;Por qu&#xE9; se debiera cambiar o dejar de lado nuestra lucha? Sigue siendo la misma que comenz&#xF3; Lautaro y Caupolican, que despu&#xE9;s fue continuada por O&#xB4;Higgins y traicionada por la aristocracia criolla, en definitiva, los antecesores de sus jefes. Somos los mismos que lograron formar embriones de poder popular con la lucha dada por los obreros de la escuela Santa Maria, como los de Pampa Irigo&#xED;n, los de la Nueva Habana, es la misma lucha que qued&#xF3; trunca de los obreros en los hornos de Lonquen, somos los continuadores de los que fueron arrojados al mar y a los volcanes, son los mismos sue&#xF1;os y lucha de los de Pisagua, los de Nelthume, somos continuadores de los de calle Santa Fe, Janequeo y Fuenteovejuna, somos los continuadores de los sue&#xF1;os de los hermanos Vergara Toledo, de los que dejaron sus vidas en Los Que&#xF1;es y de todos los internacionalistas ca&#xED;dos en tierras hermanas detr&#xE1;s del sue&#xF1;o de expulsar al usurpador, somos parte de la misma lucha del pueblo mapuche
 contra la oligarqu&#xED;a terrateniente en el sur. Se da cuenta general, que la historia es la misma, es continua, es la historia de la lucha de clases y la nuestra es justa, lo &#xFA;nico que queremos es acabar con la explotaci&#xF3;n de un ser humano por otro, &#xA1;eso es todo!?, &#xA1;es as&#xED; de simple!<BR><BR>Cuando usted plantea ?el nunca mas? en el tema de derechos humanos, lo entendemos como una abierta amenaza hacia nuestro pueblo; usted nos est&#xE1; diciendo que no intentemos llevar adelante el proceso de liberaci&#xF3;n porque recibiremos la misma respuesta del 73, ahora incrementada con el todo el poder&#xED;o militar del imperialismo. Los derechos humanos para nosotros, no se limita al asesinato y la tortura, objetivamente solo existir&#xE1;n cuando en nuestra patria exista socialismo. <BR><BR>Francamente se&#xF1;or Cheyre, sus apreciaciones nos hicieron recordar al alcoh&#xF3;lico que hablaba los martes, quien planteo que se deb&#xED;a extirpar el c&#xE1;ncer marxista. Usted lo que hace es lo mismo, es mas sutil, menos
 bruto, pero como fall&#xF3; el primero, tambi&#xE9;n fallar&#xE1; usted; esta disputa tiene una sola soluci&#xF3;n y usted la sabe muy bien que es militar, que puede ser armada o no.<BR><BR>Entendemos que su llamado es la continuaci&#xF3;n del realizado hace un tiempo por el dirigente empresarial Felipe Lamarca, en el marco del conflicto desatado por la absorci&#xF3;n y fusi&#xF3;n de empresas y entidades financieras, donde los medios de comunicaci&#xF3;n nos intentaron hacer creer que a &#xE9;ste se le hab&#xED;a ablandado el coraz&#xF3;n; al contrario, solo estaba advirtiendo para que se tomaran las disposiciones previas y se dieran las ordenes correspondientes para evitar los conflictos &#xED;nter burgueses y la resultante organizaci&#xF3;n de los trabajadores. Al parecer los alumnos no entendieron el mensaje del dirigente empresarial y se vieron obligados a enviarlo a usted para que les diera su correctivo, su buen tir&#xF3;n de orejas a todos los que participan dentro de la legalidad burguesa, se dejen de hacer tonteras y sigan haciendo
 lo que les corresponde, para lo cual se les tiene ah&#xED;; administrar los intereses de la oligarqu&#xED;a financiera internacional, crear las condiciones para contener la organizaci&#xF3;n del pueblo, persuadir, enga&#xF1;ar y seguir expoliando. <BR><BR>Por ultimo se&#xF1;or Cheyre, como nuestra intenci&#xF3;n no es convencerlo y menos que cambie de opini&#xF3;n, solo nos queda decirle que lo consideramos un enemigo bien preparado por sus amos, pero se esta rebajando demasiado y si continua descendiendo caer&#xE1; al mismo nivel que los criminales como Contreras, Romo, Corvalan, etc, porque se esta exponiendo a que le recordemos su paso por el regimiento de La Serena. De paso le recordamos que como nos encontramos en trincheras distintas, hemos llegado a la conclusi&#xF3;n que la frase de socialismo o barbarie hab&#xED;a sido superada definitivamente, hemos llegamos al punto en que esto es comunismo o desaparici&#xF3;n de la especie, al ser continuadores de las ideas fundacionales del MIR, nos atrevimos a tomar la lanza de
 Lautaro que fue visionario al entender que la &#xFA;nica forma de derrotar al enemigo era seguirlos hasta Castilla donde nac&#xED;an esos cristianos, la visionaria espada de O&#xB4;Higgins que entendi&#xF3; que al enemigo se le tenia que expulsar de toda nuestra Am&#xE9;rica y eso s&#xF3;lo era posible uni&#xE9;ndonos y golpeando juntos, tambi&#xE9;n tuvimos el valor de recoger el fusil del Comandante de la Revoluci&#xF3;n chilena, Miguel Enr&#xED;quez, que entendi&#xF3; que jugando con las reglas del enemigo jam&#xE1;s lograr&#xED;amos derrotarlo, tambi&#xE9;n declaramos que nunca mas vamos a llorar a nuestros muertos, porque los que mueren por la vida no merecen llamarse muertos, los honraremos continuando la lucha por la liberaci&#xF3;n de la humanidad del yugo del capital, porque no es tiempo de recular ni vivir de leyendas, porque los que no fueron capaces de alzar la bandera ya abandonaron la pelea, porque para amanecer no hacen falta gallinas, sino cantar de gallos y decidimos que no nos mostraremos y no nos expondremos, a pesar de las
 instigaciones y presiones. Se&#xF1;or Cheyre, la lecci&#xF3;n la aprendimos y nos hemos preparado como corresponde y actuaremos seg&#xFA;n lo aprendido, la Defensa es nuestro tipo de combate, nuestros puestos de escucha y avanzada los estamos ubicando en sus propias narices y como una vez se lo dijimos, nuestros mandos, los del conjunto del pueblo, son superiores a los formados en las academias del imperialismo.<BR><BR>DESDE ALG&#xDA;N LUGAR DE CHILE, <BR><BR>MOVIMIENTO DE IZQUIERDA REVOLUCIONARIA<BR>EJERCITO POPULAR REVOLUCIONARIO- BATALL&#xD3;N CHILE<BR><BR>P.D: Es lamentable que sus ex camaradas de armas lo hayan amenazado, pero el motivo no es que usted no los defendiera correctamente, sino que corresponde a su constante actuaci&#xF3;n de mafiosos de pel&#xED;culas norteamericanas donde los Capo Regime disputan el puesto del Don.<BR><p> 


      <hr size=1><br><font face="Verdana" size="-2">Tu correo tambi&#xE9;n desde el m&#xF3;vil.<br><a rel="nofollow" href="http://es.mobile.yahoo.com">Desc&#xE1;rgate gratis Yahoo! Go</a>.<br></font>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00534.html">Newsletter - 14 de Abril de 2008</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00536.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00534.html">Newsletter - 14 de Abril de 2008</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00537.html">LA MEGA CALI has accepted your Friend Request</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00535"><strong>Date</strong></a></li>
<li><a href="threads.html#00535"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
