<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Fri, 21 Mar 2008 08:51:09 &#45;0700 -->
<!--X-Message-Id: ec3f048e0803210851u30d42ac9t67b5428cbbb9fd0e@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00453.html">Date Prev</a>][<a href="msg00455.html">Date Next</a>][<a href="msg00452.html">Thread Prev</a>][<a href="msg00456.html">Thread Next</a>][<a href="index.html#00454">Date Index</a>][<a href="threads.html#00454">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 21 Mar 2008 11:51:05 -0400</li>
<li><em>Authentication-results</em>: mta499.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=beta;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=tneCbbIM3eNUHAPKemRdTi9sJ9FDTuvJFb67aym681s=;        b=bBuiHOMfLYjWSTI1XA0JZmagO3acYf98/ymBiccy/oESxOAJjtopgJeVEq9C3fG4WO76Tx7L7vHJQ5rj5435D/JhHaQ4J3gps4jMH/yxup0f+ee+cO93u0AdDfJYI3QZ8t8tqi9Sl5BdU9rRoBf+0Bw03XkosjbANNR17NEG/Sc=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=beta;        h=message-id:date:from:to:subject:mime-version:content-type;        b=t3+dfzttE1wwiJx0nfem9RCYDtknYlZQWogZA2xpY8QIQfFZ6SVuB7ykTGMpF6n6aF6io74Oe63diEHQ4Td7eQF1xq2DZVsJakImMqMt9UYIg/tKmRGPg8WahCeoRkM5IXZUB3T9jARqt53rT77QJtVgHcdBRlHdhS2jKMt09OY=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr>
<td valign="top">
<table cellspacing="0" cellpadding="0" width="100%" border="0">
<tbody>
<tr valign="top" align="left">
<td bgcolor="#e8ebef"><img src=""></td></tr></tbody></table></td></tr>
<tr>
<td valign="top" width="980">
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr valign="top">
<td align="left" width="456">
<table border="0">
<tbody>
<tr>
<td class="fecha">Viernes 21 de marzo de 2008</td></tr>
<tr>
<td><img height="10" src="" width="1"> 
<tr>
<td class="h3">Informe final del Consejo Asesor fue entregado ayer a la Presidenta Bachelet: </td></tr>
<tr>
<td class="h1">Proponen garantizar que los alumnos m&#xE1;s pobres estudien gratis la ense&#xF1;anza superior </td></tr>
<tr>
<td>
<table>
<tbody>
<tr>
<td class="h3">Hay dos f&#xF3;rmulas: acceso gratuito para los alumnos de los tres quintiles m&#xE1;s bajos o ampliar el sistema de becas y cr&#xE9;ditos.</td></tr><td><br><font color="#990000" size="4">Nota: Amados hermanos, propongo que se creen universidades para que estudien solo jovenes de escasos recursos, donde se contrate la mejor planta de educadores, que sean de excelencia reconocida. Luego los jovenes que egresen deben ocupar todos los cargos necesarios en el &#xE1;mbito estatal, es decir, solo ser&#xE1;n admitidos en cupos laborales de empresas del estado, solo jovenes egresados de esas universidades. Para los jovenes m&#xE1;s adinerados egresados de universidades privadas deben irse al &#xE1;mbito privado de donde provienen. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font>
<tr>
<td class="h3">Mineduc deber&#xE1; elaborar proyectos de ley que canalicen las recomendaciones (contenidas en 500 p&#xE1;ginas) de la comisi&#xF3;n.</td></tr><td><br></td></td></tbody></table></td></tr>
<tr>
<td class="p">
<div id="bajada_despliegue"><br>M. G. DALGALARRANDO Y R. CH&#xC1;VEZ<br><br>Que todos los alumnos de los tres quintiles socioecon&#xF3;micos m&#xE1;s pobres del pa&#xED;s puedan estudiar una carrera universitaria o t&#xE9;cnica, sin importar si tienen o no los recursos para hacerlo.<br>
<br>La idea es garantizar el acceso a la educaci&#xF3;n superior a los alumnos m&#xE1;s desfavorecidos. Si eso implica que el Estado deber&#xE1; poner de su bolsillo y hacer gratuita la ense&#xF1;anza, la posibilidad est&#xE1; abierta.<br><br>Esta es una de las propuestas m&#xE1;s importantes elaboradas por el Consejo Asesor Presidencial de Educaci&#xF3;n Superior que ayer, tras un a&#xF1;o de trabajo desde su conformaci&#xF3;n, entreg&#xF3; su informe final a la Presidenta Michelle Bachelet en La Moneda.<br>
<br>Luego de reunirse con 14 de los 27 miembros del comit&#xE9; y recibir de manos del presidente de la comisi&#xF3;n, Carlos Pe&#xF1;a, el informe de m&#xE1;s de 500 p&#xE1;ginas, la Mandataria destac&#xF3; como una de las prioridades del Estado la necesidad de que los sectores m&#xE1;s desfavorecidos accedan a esta ense&#xF1;anza.<br>
<br>&quot;El planteamiento es que ojal&#xE1; que en este pa&#xED;s los tres primeros quintiles pudieran tener acceso a la educaci&#xF3;n superior de manera asegurada. Se plantean distintos mecanismos para lograrlo&quot;, explic&#xF3; Bachelet.<br>
<br>En el documento se proponen dos opciones. Una soluci&#xF3;n es crear un sistema de acceso garantizado y gratuito a la educaci&#xF3;n superior para los estudiantes de los tres primeros quintiles de ingreso socioecon&#xF3;mico bajo.<br>
<br>La otra f&#xF3;rmula es que el actual Fondo Solidario -cr&#xE9;dito que beneficia a m&#xE1;s de 130 mil estudiantes- se transforme en beca y que el cr&#xE9;dito con aval del Estado, que obtienen 41 mil alumnos, se generalice como el &#xFA;nico sistema de cr&#xE9;ditos universitarios.<br>
<br>Actualmente, el primero tiene una tasa de inter&#xE9;s anual m&#xE1;s baja (2%) y s&#xF3;lo lo obtienen los estudiantes de universidades tradicionales, a diferencia del con aval del Estado, que tiene una tasa m&#xE1;s alta (6,1%) y pueden optar a &#xE9;l alumnos de universidades privadas y tradicionales, centros de formaci&#xF3;n t&#xE9;cnica e institutos profesionales.<br>
<br>&quot;El Estado debiera igualar los costos de los cr&#xE9;ditos, porque no es razonable que estudiantes igualmente pobres, a la hora de acceder a la universidad, tengan un tratamiento distinto&quot;, explic&#xF3; Carlos Pe&#xF1;a, rector de la Universidad Diego Portales.<br>
<br>Hoy estudian en la educaci&#xF3;n superior -compuesta por universidades, institutos profesionales y centros de formaci&#xF3;n t&#xE9;cnica- m&#xE1;s de 690 mil j&#xF3;venes.<br><br>En 2007, el total de alumnos con becas y cr&#xE9;ditos del Estado alcanz&#xF3; los 233 mil.<br>
<br>En tanto, los estudiantes provenientes de los tres quintiles m&#xE1;s pobres beneficiados por el Ministerio de Educaci&#xF3;n al ingresar a sus carreras apenas superaron los 51 mil.<br><br>Las reacciones del Consejo Asesor<br><br>
CARLOS PE&#xD1;A<br>Pdte. Consejo Asesor<br><br>&quot;Es imposible tener un sistema de educaci&#xF3;n en que la ley establezca que las universidades son sin fines de lucro, pero todos toleramos que manifiesten este inter&#xE9;s. Algunos creen que el Estado debe fiscalizar m&#xE1;s y no tolerar las simulaciones que existen. Otros quieren reconocerlo, hacerlo transparente y fiscalizar&quot;.<br>
<br>JUAN ZOLEZZI<br>Presidente Consorcio de Universidades Estatales<br><br>&quot;Lo importante es que se favorece a la educaci&#xF3;n superior y a los sectores que tienen talento y no cuentan con los recursos. A lo mejor no va a ser una soluci&#xF3;n de golpe, sino que ir&#xE1; creciendo paso a paso para lograr una situaci&#xF3;n m&#xE1;s aceptable que la que tenemos hoy&quot;.<br>
<br>V&#xCD;CTOR P&#xC9;REZ<br>Vicepresidente Consejo de Rectores<br><br>&quot;La atenci&#xF3;n preferente a las universidades estatales significa que ellas deben cumplir con una labor acad&#xE9;mica y de equidad. Esto se traduce en que el Estado entregue financiamiento adecuado con la debida cuenta p&#xFA;blica del uso de los recursos y muestre los resultados p&#xFA;blicamente&quot;.<br>
<br>MARCELA ESPINOZA<br>Representante estudiantil<br><br>&quot;Nos sorprendi&#xF3; pero agradecemos que todas nuestras propuestas estuvieran involucradas en el informe final. M&#xE1;s all&#xE1; de las divergencias, hubo un di&#xE1;logo muy interesante. La participaci&#xF3;n estudiantil y el financiamiento son puntos muy importantes y pensamos que iban a tener mayores disputas&quot;.<br>
<br>Los temas clave del documento<br>Las posiciones de cada uno de los integrantes en los puntos m&#xE1;s conflictivos, como el lucro, quedaron consignadas en el informe.<br><br>Lucro: El permitir o no los fines de lucro en las universidades -los institutos profesionales y centros de formaci&#xF3;n t&#xE9;cnica est&#xE1;n facultados para tenerlos- fue uno de los temas m&#xE1;s complicados para el Consejo. En la &#xFA;ltima votaci&#xF3;n realizada en Santa Cruz, quienes est&#xE1;n a favor del lucro fueron mayor&#xED;a. Eso s&#xED;, exigieron una mayor legalizaci&#xF3;n de los procesos y que las instituciones sean fieles a la naturaleza que declaran.<br>
<br>Eliminaci&#xF3;n del Cruch: Aunque en un principio se propuso eliminar el Consejo de Rectores (Cruch) -que re&#xFA;ne a las 25 universidades tradicionales-, la idea no tuvo aceptaci&#xF3;n. Finalmente, se recomend&#xF3; que adem&#xE1;s del Cruch exista una entidad que agrupe a todas las casas de estudio. &quot;La idea es coordinar a trav&#xE9;s de instituciones, pero no se habl&#xF3; de terminar con las instituciones actuales&quot;, comenta V&#xED;ctor P&#xE9;rez, rector de la Universidad de Chile y vicepresidente del Consejo de Rectores.<br>
<br>PSU: El documento menciona que se deben revisar los procesos de selecci&#xF3;n de tal manera de contribuir a acortar la brecha entre quienes tienen mejores condiciones de acceso y los que son perjudicados por pertenecer a un estrato socioecon&#xF3;mico m&#xE1;s bajo.<br>
<br>Universidades Estatales: El trato preferente del Estado a sus universidades fue la &#xFA;nica propuesta acogida de inmediato por la Presidenta. No s&#xF3;lo se trata de otorgar mayores recursos a las instituciones, sino, como dice el rector de la Usach, Juan Zolezzi, &quot;colocarlas en el lugar que les corresponde, y no dejarlas a la suerte del mercado&quot;.<br>
<br>Proyectos de ley pendientes<br>A&#xFA;n no hay plazo para que el Mineduc elabore iniciativas legales.<br><br>Cuatro copias impresas del informe final del Consejo Asesor se entregaron ayer en el Sal&#xF3;n Rojo de La Moneda.<br>
<br>Dos para la Presidenta Michelle Bachelet y otras dos para el Ministerio de Educaci&#xF3;n.<br><br>El documento no se hizo p&#xFA;blico porque la Mandataria se lo llev&#xF3; para leerlo este fin de semana. El mismo cometido se le encarg&#xF3; a la ministra de Educaci&#xF3;n, Yasna Provoste. &quot;Tiene tarea para la casa&quot;, le dijo la Presidenta a Provoste al finalizar la ceremonia, bromeando con el volumen del documento (m&#xE1;s de 500 p&#xE1;ginas) que incluso debi&#xF3; ser dividido en dos tomos.<br>
<br>El informe est&#xE1; compuesto por tres partes: la primera, contiene las recomendaciones adoptadas un&#xE1;nimemente por la comisi&#xF3;n; la segunda presenta un relato pormenorizado de los debates que hubo en las subcomisiones; y la tercera corresponde a estad&#xED;sticas e informaci&#xF3;n anexa.<br>
<br>Ahora lo que queda es que el equipo jur&#xED;dico del Mineduc elabore los proyectos de ley que canalicen las recomendaciones elaboradas por los miembros del comit&#xE9;.<br><br>Luego del Consejo Asesor que finaliz&#xF3; en 2006 -a ra&#xED;z de la &quot;revoluci&#xF3;n ping&#xFC;ina&quot;-, el ministerio tuvo un plazo de cuatro meses para realizar los proyectos de reforma a la LOCE.<br>
<br>&#xC9;stos se tradujeron en dos iniciativas legales: la Ley General de Educaci&#xF3;n (LGE) y la creaci&#xF3;n de una superintendencia que fiscalice el uso de los recursos en el &#xE1;rea.<br><br>AUSENCIAS<br><br>LOS RECTORES Pedro Pablo Rosso y M&#xF3;nica Jim&#xE9;nez, adem&#xE1;s de expertos y universitarios, faltaron al acto. Algunos reclamaron la poca antelaci&#xF3;n (dos d&#xED;as) con la que conocieron la fecha de entrega.<br>
&nbsp;</div></td></tr></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00453.html">Saudades... ;)</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00455.html">NOUVEAU: Tibet, Net censur&#xE9;, Ecole, Sarkozy, Trait&#xE9; europ&#xE9;en, Isra&#xEB;l...</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00452.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00456.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00454"><strong>Date</strong></a></li>
<li><a href="threads.html#00454"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
