<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Mon, 25 Feb 2008 08:48:14 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W22BA64D6E004BDE2CF8F9899180@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00330.html">Date Prev</a>][<a href="msg00332.html">Date Next</a>][<a href="msg00329.html">Thread Prev</a>][<a href="msg00333.html">Thread Next</a>][<a href="index.html#00331">Date Index</a>][<a href="threads.html#00331">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 25 Feb 2008 13:46:42 -0300</li>
<li><em>Authentication-results</em>: mta356.mail.re4.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<TABLE cellSpacing=0 cellPadding=0 width=980 border=0>
<TBODY>
<TR>
<TD vAlign=top>
<TABLE cellSpacing=0 cellPadding=0 width="100%" border=0>
<TBODY>
<TR vAlign=top align=left>
<TD bgColor=#e8ebef><IMG src=""></TD></TR></TBODY></TABLE></TD></TR>
<TR><!---->
<TD vAlign=top width=980>
<TABLE cellSpacing=0 cellPadding=0 width=980 border=0>
<TBODY>
<TR vAlign=top>
<TD align=left width=456>
<TABLE border=0>
<TBODY>
<TR>
<TD class=fecha>Domingo 24 de febrero de 2008</TD></TR>
<TR>
<TD><IMG height=10 src="" width=1> 
<TR>
<TD class=h3>El dise&#xF1;o de Edmundo P&#xE9;rez Yoma reemplaza el "gobierno ciudadano" de la primera etapa: </TD></TR>
<TR>
<TD class=h1>Reforma al sistema pol&#xED;tico ser&#xE1; el eje del "segundo tiempo" del Gobierno de Bachelet </TD></TR>
<TR>
<TD>
<TABLE>
<TBODY>
<TR>
<TD class=h3>
Esta noche, la Presidenta se reunir&#xE1; en su casa con el comit&#xE9; pol&#xED;tico para dise&#xF1;ar la implementaci&#xF3;n de la nueva agenda que liderar&#xE1; el jefe de gabinete.<BR>
<FONT color=#800000 size=4>Nota: Este segundo tiempo del Gobierno de la Presidente Michelle Bachelet Jeria, como dice EL Mercurio aqui, se caracterizar&#xE1; sobre todo por sus reformas al sistema politico nacional. Amados hermanos, ac&#xE1; en Chile, en el Gobierno saben que este a&#xF1;o no cuentan con el apoyo de la oposici&#xF3;n en las reformas pol&#xED;ticas que el Gobierno pretende implementar. Creen que en un a&#xF1;o electoral la relaci&#xF3;n con la Alianza - la ultradercha chilena -&nbsp; ser&#xE1; muy dura, especialmente porque la oposici&#xF3;n seg&#xFA;n numerosos estudios que ellos mismos han realizado, saben que perder&#xE1;n las elecciones Municipales de este a&#xF1;o y por lo tanto acusar&#xE1;n al Gobierno, desde ya, de intervencionismo electoral, bandera que ha sido el estandarte de lucha de la derecha. As&#xED; que ser&#xE1; en extremo difi&#xED;cil sacar adelante las reformas pol&#xED;ticas que el Gobierno desea, pol&#xED;ticas dise&#xF1;adas por el actual Ministro del Interior. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT><BR></TD></TR><BR></TBODY></TABLE></TD></TR>
<TR>
<TD class=p>
<DIV id=bajada_despliegue><BR>EQUIPO DE POL&#xCD;TICA<BR><BR>"Lleg&#xF3; la hora de hacer pol&#xED;tica". Con esta frase, el ministro del Interior, Edmundo P&#xE9;rez Yoma, se present&#xF3; ante los 15 intendentes, a 3 d&#xED;as de haber asumido como jefe de gabinete.<BR><BR>Esta noche se reunir&#xE1; el comit&#xE9; pol&#xED;tico en la casa de la Presidenta Michelle Bachelet, quien retorn&#xF3; de sus vacaciones, para afinar la nueva estrategia del segundo tiempo.<BR><BR>En La Moneda cuentan que el &#xE9;nfasis para esta nueva etapa ser&#xE1; de car&#xE1;cter pol&#xED;tico, sepultando el estilo ciudadano que intent&#xF3; imprimir Bachelet al primer per&#xED;odo de su gobierno.<BR><BR>El ministro del Interior ser&#xE1; el encargado de monitorear el cumplimiento de las metas y, por ahora, s&#xF3;lo estar&#xE1; asesorado por Luciano Fouillioux, quien desde marzo trabajar&#xE1; media jornada junto a P&#xE9;rez Yoma. (Ver perfil)<BR><BR>En la semana que finaliza, el comit&#xE9; pol&#xED;tico de La Moneda, dirigido por el jefe de gabinete, se reuni&#xF3; lunes y martes, y acord&#xF3; priorizar las reformas al sistema pol&#xED;tico.<BR><BR>"Le colocaremos urgencia, a partir del primer martes de marzo, al conjunto de leyes que dicen relaci&#xF3;n con el mejoramiento y perfeccionamiento del sistema pol&#xED;tico", anunci&#xF3; el vocero de Gobierno el mi&#xE9;rcoles.<BR><BR>Los puntos en juego<BR><BR>Al d&#xED;a siguiente, P&#xE9;rez Yoma se reuni&#xF3; con el diputado DC Patricio Walker para coordinar el trabajo legislativo con el objetivo de avanzar en una nueva ley de partidos pol&#xED;ticos, que establezca financiamiento estatal permanente que sirva, entre otras cosas, para la realizaci&#xF3;n de primarias y elecciones de directivas al interior de las colectividades. Adem&#xE1;s, el proyecto incluir&#xE1; el cese de las funciones de los parlamentarios que sean expulsados o renuncien al partido pol&#xED;tico por el cual fueron electos.<BR><BR>Durante la semana, el Gobierno tambi&#xE9;n entreg&#xF3; a los presidentes de partidos de la Concertaci&#xF3;n las conclusiones de un informe en derecho, elaborado por los profesores Humberto Nogueira, Domingo Hern&#xE1;ndez, Mario Verdugo y Francisco Z&#xFA;&#xF1;iga, sobre la ley de reforma de los partidos pol&#xED;ticos.<BR><BR>Tambi&#xE9;n ser&#xE1; prioritario para el Ejecutivo la discusi&#xF3;n sobre la reforma al sistema binominal, la inscripci&#xF3;n autom&#xE1;tica y el voto voluntario, la elecci&#xF3;n directa de los consejeros regionales simult&#xE1;nea a las municipales de octubre y el voto de los chilenos en el extranjero.<BR><BR>En Palacio aseguran que esta agenda lleg&#xF3; bajo el brazo de P&#xE9;rez Yoma, quien la expuso, por primera vez, el 26 de enero en el encuentro de partidos de la Concertaci&#xF3;n en Punta de Tralca.<BR><BR>Seg&#xFA;n cuentan sus cercanos, el jefe de gabinete cree que el &#xE9;xito de Chile ha radicado en la estabilidad de su sistema pol&#xED;tico, pero que le preocupan algunos signos de fatiga, como la escasa renovaci&#xF3;n de la dirigencia.<BR><BR>Agenda sin consenso<BR><BR>En el Gobierno saben que no cuentan con el apoyo de la oposici&#xF3;n en estas reformas. Creen que en un a&#xF1;o electoral la relaci&#xF3;n con la Alianza ser&#xE1; muy dura, especialmente porque la oposici&#xF3;n -seg&#xFA;n altos personeros de Gobierno- sabe que perder&#xE1; las municipales y acusar&#xE1;, desde ya, de intervencionismo electoral.<BR><BR>La Alianza estar&#xE1; inc&#xF3;moda con estos temas - afirman en La Moneda- porque algunas de sus posturas no son las m&#xE1;s populares y porque el descuelgue de los "colorines" podr&#xED;a incentivarlos a abrirse a modificar el sistema binominal.<BR><BR>El capit&#xE1;n del segundo tiempo<BR><BR>Su oficina del Ministerio del Interior est&#xE1; exactamente igual a como la dej&#xF3; Belisario Velasco y el primer asesor contratado por &#xE9;l ser&#xE1; Fouillioux, a partir de marzo.<BR><BR>P&#xE9;rez Yoma pondr&#xE1; un fuerte &#xE9;nfasis en las regiones y cuentan que dedicar&#xE1; medio d&#xED;a a trabajar con los intendentes y en la elaboraci&#xF3;n de gabinetes regionales. Con la Presidenta s&#xF3;lo ha establecido una relaci&#xF3;n formal de trabajo y las pocas reuniones que han sostenido terminan con tareas concretas para &#xE9;l.<BR><BR>Dicen en La Moneda que est&#xE1; ejerciendo como un primer ministro, al estilo del semipresidencialismo franc&#xE9;s, meti&#xE9;ndose en todas las materias, con excepci&#xF3;n de Defensa y Relaciones Exteriores. Ambos temas quedar&#xED;an reservados para Bachelet, a pesar de que P&#xE9;rez Yoma tambi&#xE9;n fue ministro de Defensa, al igual que la Presidenta.<BR><BR>En estos dos meses ha sido protagonista en el conflicto mapuche y en la designaci&#xF3;n de Rodrigo Ega&#xF1;a como comisionado ind&#xED;gena. Tambi&#xE9;n zanj&#xF3; las diferencias entre ministros, cada vez que han discrepado p&#xFA;blicamente. As&#xED;, hizo que, en pocos minutos, el ministro de la Segpres, Jos&#xE9; Antonio Viera-Gallo, y el vocero Francisco Vidal acordaran una posici&#xF3;n com&#xFA;n en el caso Santelices y logr&#xF3; que los ministros del Trabajo, Osvaldo Andrade, y el de Miner&#xED;a, Santiago Gonz&#xE1;lez, limaran sus diferencias sobre el conflicto entre Codelco y la Direcci&#xF3;n del Trabajo (Ver notas relacionadas).<BR><BR><BR>El retono de un estrecho colaborador<BR><BR>Luciano Fouillioux (DC) fue subsecretario de Carabineros cuando Edmundo P&#xE9;rez Yoma se desempe&#xF1;aba como titular de Defensa en la administraci&#xF3;n de Eduardo Frei Ruiz-Tagle. Fue en esta &#xE9;poca en que P&#xE9;rez Yoma y Fouillioux estrecharon lazos. Enfrent&#xF3; la dificultosa modernizaci&#xF3;n que Carabineros debi&#xF3; realizar para integrarse a la reforma procesal penal. Ha sido abogado de derechos humanos, integr&#xF3; la Comisi&#xF3;n Valech y colabor&#xF3; en la Vicar&#xED;a de la Solidaridad. Tambi&#xE9;n fue miembro de la Mesa de Di&#xE1;logo y fue secretario ejecutivo del Programa de Derechos Humanos del Ministerio del Interior, al que renunci&#xF3; en 2003. En la actualidad se desempe&#xF1;a como asesor presidencial en la materia.<BR><BR><BR>Medidas en el conflicto mapuche<BR><BR>El equipo interministerial creado por la Presidenta para dar soluciones al conflicto mapuche, tambi&#xE9;n lo preside el jefe de gabinete Edmundo P&#xE9;rez Yoma. El ministro propuso a Bachelet el nombramiento de un comisionado presidencial para asuntos ind&#xED;genas. Rodrigo Ega&#xF1;a fue nombrado el 27 de enero.<BR><BR>Tras la finalizaci&#xF3;n de la huelga de hambre de la activista mapuche Patricia Troncoso enfrent&#xF3; las cr&#xED;ticas por "ceder" a sus condiciones. "Primero que nada privilegiamos la vida", dijo. Luego del episodio, ha seguido monitoreando el tema e instruy&#xF3; a las autoridades regionales a que deben ser capaces de anticiparse a los conflictos.<BR><BR><BR>Conducci&#xF3;n de la crisis energ&#xE9;tica<BR><BR>Dado el efecto pol&#xED;tico que podr&#xED;a generar, el ministro del Interior entr&#xF3; de frente a conducir la crisis energ&#xE9;tica, presidiendo el comit&#xE9; que coordina las medidas para evitar el racionamiento. Preocupado por el alto costo que podr&#xED;an tener estas medidas en un a&#xF1;o electoral, adelant&#xF3; el lanzamiento de las medidas para enfrentar la crisis del sector, las que present&#xF3; el 12 de febrero. Inicialmente estaba programado que ser&#xED;an comunicadas los primeros d&#xED;as de marzo. En la misma l&#xED;nea, dio su apoyo al proyecto hidroel&#xE9;ctrico Hidro Ays&#xE9;n, el que hasta ahora no concitaba total apoyo en el Gobierno, y a la construcci&#xF3;n de la planta de gas propano que Metrogas quiere construir en Pe&#xF1;alol&#xE9;n.<BR><BR>El estilo P&#xE9;rez Yoma en La Moneda<BR><BR>Mediador entre ministros<BR><BR>El primer episodio ocurri&#xF3; cuando el titular de la Segpres, Jos&#xE9; Antonio Viera-Gallo dijo, sobre el caso Santelices, que "a la &#xE9;poca del golpe militar, eran j&#xF3;venes (...) por lo menos se puede concluir que ellos no ten&#xED;an la responsabilidad m&#xE1;xima de lo ocurrido en esa &#xE9;poca". Por su parte el vocero de La Moneda Francisco Vidal se&#xF1;al&#xF3; que la opini&#xF3;n del Gobierno era la que entregaba &#xE9;l. Ambos ministros se reunieron con P&#xE9;rez Yoma y, luego, Viera-Gallo dijo que "el criterio del Gobierno es uno solo".<BR><BR>P&#xE9;rez Yoma tambi&#xE9;n intercedi&#xF3; entre los ministros de Miner&#xED;a, Santiago Gonz&#xE1;lez, y del Trabajo, Osvaldo Andrade. Gonz&#xE1;lez se&#xF1;al&#xF3; que Codelco no est&#xE1; obligada a internalizar trabajadores, debido a la Ley de Subcontrataci&#xF3;n, a lo cual Andrade contest&#xF3; que su colega "no hab&#xED;a le&#xED;do bien".<BR><BR>Instructivo de viajes<BR><BR>A pocos d&#xED;as de haber asumido, P&#xE9;rez Yoma envi&#xF3; a todos los ministerios un breve instructivo en el que les solicit&#xF3; restringir e informar los viajes al exterior.<BR><BR>24 horas disponibles<BR><BR>"Necesito que te traslades con urgencia a Valpara&#xED;so", fue la orden del jefe de gabinete a la ministra de Vivienda Patricia Poblete -quien estaba en la playa de vacaciones- para que encabezara las labores de reconstrucci&#xF3;n de las casas destruidas por el incendio en el cerro La Cruz.</DIV></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE><br /><hr />Ingresa ya a MSN en Concierto y disfruta los recitales en vivo de tus artistas favoritos. <a rel="nofollow" href='http://msninconcert.msn.com/music/archive/es-la/archive.aspx' target='_new'>MSN en Concierto</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00330.html">RE: Rv: FW: Gimnasia cerebral</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00332.html">FROM THE DESK OF Mr HASSAN AHMED</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00329.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00333.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00331"><strong>Date</strong></a></li>
<li><a href="threads.html#00331"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
