<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?WINDOWS&#45;1252?Q?Re:_Comunicado_de_las_FARC&#45;EP:_"De_?= =?WINDOWS&#45;1252?Q?ninguna_manera_aceptamos_el_chantaj?= =?WINDOWS&#45;1252?Q?e_que_se_pretendi=F3_montar_contra_lo?= =?WINDOWS&#45;1252?Q?s_gobiernos_de_Ecuador_y_Venezuela_"?= -->
<!--X-From-R13: "SkJb@ Fr ODDrBr@FvDnE" <vhgbzfqvprNtznvy.pbz> -->
<!--X-Date: Sun, 23 Mar 2008 15:41:12 &#45;0700 -->
<!--X-Message-Id: f4321aa50803231540se44d142q9ba8e088c3e2d1fb@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Reference: 5cf1bcf80803221154k14d6cecdg6a2cb914955c7063@mail.gmail.com -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Re: Comunicado de las FARC-EP: &quot;De ninguna manera aceptamos el chantaje que se pretendi&#xF3; montar contra los gobiernos de Ecuador y Venezuela &quot;</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00458.html">Date Prev</a>][<a href="msg00460.html">Date Next</a>][<a href="msg00001.html">Thread Prev</a>][<a href="msg00461.html">Thread Next</a>][<a href="index.html#00459">Date Index</a>][<a href="threads.html#00459">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Re: Comunicado de las FARC-EP: &quot;De ninguna manera aceptamos el chantaje que se pretendi&#xF3; montar contra los gobiernos de Ecuador y Venezuela &quot;</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Re: Comunicado de las FARC-EP: &quot;De ninguna manera aceptamos el chantaje que se pretendi&#xF3; montar contra los gobiernos de Ecuador y Venezuela &quot;</li>
<li><em>From</em>: &quot;ExXoN Te ARRePeNTiRaS&quot; &lt;<a href="wl@wikileaks.org">iutomsdice@gmail.com</a>&gt;</li>
<li><em>Date</em>: Sun, 23 Mar 2008 18:40:36 -0400</li>
<li><em>Authentication-results</em>: mta112.mail.re4.yahoo.com  from=googlegroups.com; domainkeys=fail (bad syntax)</li>
<li><em>Authentication-results</em>: mx.google.com; spf=pass (google.com: domain of <a href="wl@wikileaks.org">iutomsdice@gmail.com</a> designates 64.233.178.246 as permitted sender) <a href="wl@wikileaks.org">smtp.mail=iutomsdice@gmail.com</a>; dkim=pass (test mode) <a href="wl@wikileaks.org">header.i=@gmail.com</a></li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=googlegroups.com; s=gamma;        h=domainkey-signature:received:received:x-sender:x-apparently-to:received:received:received-spf:authentication-results:received:dkim-signature:domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        bh=MKjhTZcE63mlHNrPDGwKoe8Rk4yDhtxfve/shVAw09I=;        b=fQQxjNUGbjQuLv6aH0sfcs9XaWDl0t/Qg6L9zWpn0o2HX1HL1MySDGReiavynImfnnz95Tjybq72m9Y1fdr307VRGiyFIHXaGDtLsUQS0BL4A1OkC+jUy2jS+csmZmQrGyd3Xt5H1gG3tdpYVjRE+pHtc5VAKzIy/85bvHphzT0=</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed; d=gmail.com; s=beta; h=domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; bh=JONSvQLR3TjL0Zyc8WsfzJsi69kL+ElT4gwq7S7H9D8=; b=aCt0tl4tkswA8AhbdYwalns1gchHGbWlp6AOLFdb0b+8g1y0+Qx1RnZsOvJCt1BYrduQQLPWDDmV343+EJiq7iD7gl9B8PhW7lPRKvOFL0jPkdBRpuX3AMuuKpDZ6wGMxeLcDzvqiSEZnjpnJp43trFYm7D0f/NiGi5vXEABrCg=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=googlegroups.com; s=gamma;        h=x-sender:x-apparently-to:received-spf:authentication-results:dkim-signature:domainkey-signature:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        b=cujdHSRYFRzV53/4w3pW0pvs620nVLXouKpjRiIrIXZO2oY/uU4hVAoafponzSvFxrOoxgjZeiKa/a6SFreFnHxjm4W4W8GCn6uFZ8fgAwgsSLxvyutEjdQ+oizBPb4Ew6uFvTl0r1vofap94sWlMogWTDgYNhBdNU1uiEu292o=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws; d=gmail.com; s=beta; h=message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; b=RUcZWucR8wtkwsr3MOsXuQgGntJpPS0IYmoAUkRl9xiQ21cs0wWUYKtbx2BhiqP7I6g5TOm835Ga3QWhTNmKXl8sz+DquFR3wtb599WI0k4I2wrd77GEm0jp90gvgBHkpOTQwkBgYccouC6meHPLZQo5XOQ9UM5rTwEvGcinhJk=</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">5cf1bcf80803221154k14d6cecdg6a2cb914955c7063@mail.gmail.com</a>&gt;</li>
<li><em>List-help</em>: &lt;<a href="mailto:Iutomsdice-help@googlegroups.com">mailto:Iutomsdice-help@googlegroups.com</a>&gt;</li>
<li><em>List-id</em>: &lt;Iutomsdice.googlegroups.com&gt;</li>
<li><em>List-post</em>: &lt;<a href="mailto:Iutomsdice@googlegroups.com">mailto:Iutomsdice@googlegroups.com</a>&gt;</li>
<li><em>List-unsubscribe</em>: &lt;<a href="http://googlegroups.com/group/Iutomsdice/subscribe">http://googlegroups.com/group/Iutomsdice/subscribe</a>&gt;,	&lt;<a href="mailto:Iutomsdice-unsubscribe@googlegroups.com">mailto:Iutomsdice-unsubscribe@googlegroups.com</a>&gt;</li>
<li><em>Mailing-list</em>: list <a href="wl@wikileaks.org">Iutomsdice@googlegroups.com</a>;	contact <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">5cf1bcf80803221154k14d6cecdg6a2cb914955c7063@mail.gmail.com</a>&gt;</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<br><br><div><span class="gmail_quote">El d&#xED;a 22/03/08, <b class="gmail_sendername">Carlos Mogoll&#xF2;n</b> &lt;<a rel="nofollow" href="mailto:carlosmogo23@gmail.com">carlosmogo23@gmail.com</a>&gt; escribi&#xF3;:</span><blockquote class="gmail_quote" style="border-left: 1px solid rgb(204, 204, 204); margin: 0pt 0pt 0pt 0.8ex; padding-left: 1ex;">
<table align="center" bgcolor="#c0c0c0" border="0" cellpadding="0" cellspacing="0" width="100%"><tbody><tr bgcolor="#e4e4e4"><td valign="top"><div><table bgcolor="white" border="0" cellpadding="2" cellspacing="2" width="100%">

<tbody><tr><td valign="top"><div align="left"><font size="6"><span style="font-weight: bold;">
Comunicado de las FARC-EP: &quot;De ninguna manera aceptamos el chantaje que
se pretendi&#xF3; montar contra los gobiernos de Ecuador y Venezuela &quot;</span> </font> </div>
					<div align="right"> <font><i> Por: <a rel="nofollow" href="http://Aporrea.org" target="_blank" >Aporrea.org</a> / ANMCLA					  <br>
					 Fecha de publicaci&#xF3;n: 21/03/08 </i></font></div>
			 </td>
		   </tr>
		</tbody></table>
		
  </div>
  </td>
  <td valign="middle">
	<table border="0" cellpadding="0" cellspacing="3" width="100%">
	<tbody>
	<tr>
	<td align="right" valign="right"><br></td>
    <td align="left" valign="middle"><br></td>
   <td width="5"><br></td>
   <td align="left" valign="right"><br></td>
	<td align="left" valign="middle"><br></td>
	</tr>
	</tbody>
	</table>
  </td>
</tr>
<tr>
	<td bgcolor="#ffffff" valign="top">
	<div>

	<table bgcolor="white" border="0" cellpadding="2" cellspacing="2" width="100%">
	  <tbody>
			<tr>
			 <td>
			   <div>


<p>(21 de marzo de 2008) En horas de la ma&#xF1;ana las Fuerzas Armadas
Revolucionarias de Colombia emitieron un comunicado en el cual
descartaban acusaciones que se hacen en su contra, as&#xED; como
insinuaciones sobre presuntas relaciones con Gobiernos
Latinoamericanos, espec&#xED;ficamente Ecuador y Venezuela, los cuales
estuvieron implicados en un impasse internacional con Colombia por
invasi&#xF3;n a territorio ecuatoriano, el cual se intent&#xF3; justificar bajo
la excusa del ataque al narcotr&#xE1;fico y que fue rechazado en la
plenarias de la &quot;Cumbre de R&#xED;o&quot; y de la OEA. En el documento se niega
de igual manera que exista un supuesto apoyo financiero y suministro de
armas al grupo guerrillero por naci&#xF3;n alguna.</p>
<p>Tambi&#xE9;n exigen la presentaci&#xF3;n de los 11 detenidos que supuestamente
posee en sus manos el Gobierno Colombiano producto de la violaci&#xF3;n a
los principios internacionales de soberan&#xED;a y respeto a los territorios
de otras rep&#xFA;blicas.<br></p>
<p>A continuaci&#xF3;n se presenta el comunicado de las FARC-EP:<br></p>
<p>Luego
de los dolorosos sucesos del Ecuador en los que result&#xF3; muerto el
Comandante Ra&#xFA;l Reyes, y en el que tambi&#xE9;n cayeron algunos de sus
escoltas y una decena de civiles, las Farc desean hacer las siguientes
precisiones: <br><br>1. La operaci&#xF3;n militar llevada a cabo por el
Comando Sur del ej&#xE9;rcito de los Estados Unidos y sus subalternos
colombianos, fue una flagrante violaci&#xF3;n a la ley internacional, a la
soberan&#xED;a y al territorio de una Rep&#xFA;blica hermana, un agravio
inadmisible a la dignidad de todo un pa&#xED;s y a la conciencia
latinoamericana. Ni los m&#xE1;s rebuscados argumentos como los de defensa
preventiva, persecuci&#xF3;n en caliente o guerra al terrorismo, esgrimidos
por el gobierno de Colombia, pudieron justificar tan execrable acci&#xF3;n.
No habr&#xE1; patente de corso para que el gobierno de Colombia act&#xFA;e como
el &#39;Israel&#39; de Latinoam&#xE9;rica, bajo el nuevo concepto imperial gringo de
la soberan&#xED;a limitada. Es en la pr&#xE1;ctica la conclusi&#xF3;n del grupo de
R&#xED;o, reunido en Santo Domingo. <br><br>2. De ninguna manera aceptamos
el chantaje que se pretendi&#xF3; montar contra los gobiernos de Ecuador y
Venezuela a trav&#xE9;s de un computador que, ni con blindaje especial,
hubiese podido resistir el bombardeo que pulveriz&#xF3; todo a su alrededor.
Lo que Uribe busca con las &#39;bombas inteligentes&#39; de los Estados Unidos
es desviar la atenci&#xF3;n del pa&#xED;s que le exige renunciar a la Presidencia
de la Rep&#xFA;blica por genocida, narco mafioso y paramilitar. <br><br>3.
Con la honrosa excepci&#xF3;n de la organizaci&#xF3;n danesa &#39;Guerreros y
Amantes&#39; que hicieran una donaci&#xF3;n simb&#xF3;lica a las Farc, no hemos
recibido ni d&#xF3;lares ni armas de nadie. Aqu&#xED; el &#xFA;nico que ha aportado
millones y millones de d&#xF3;lares y armas de destrucci&#xF3;n de todo tipo, es
el gobierno de los Estados Unidos para que el de Colombia dispare
contra su propio pueblo, en el marco de su pol&#xED;tica de predominio
mundial y de recolonizaci&#xF3;n neoliberal. &#xBF;Qui&#xE9;n legitim&#xF3; esto? &#xBF;Qu&#xE9;
derecho pueden invocar para oprimir y masacrar a un pueblo, como lo
est&#xE1;n haciendo con Colombia? Lo &#xE9;tico ser&#xED;a ayudar al d&#xE9;bil, no al
poderoso. La ayuda debiera ser para los oprimidos, no para los
opresores. Nadie que tenga conciencia puede permanecer impasible ante
ese crimen continuado que significa el apoyo militar y econ&#xF3;mico de
Washington a sus t&#xED;teres de Colombia. Que cese ya de llamarse
terrorismo a la guerra de los d&#xE9;biles contra la opresi&#xF3;n y guerra al
terrorismo de los Estados poderosos contra los pueblos. <br><br>4.
Toda la maquinaria medi&#xE1;tica fue activada para mentir y vomitar fuego
contra Ecuador y Venezuela; y tambi&#xE9;n contra las Farc. &#xBF;Les inquieta
acaso el resurgimiento de sus cenizas de la Colombia de Bol&#xED;var? Se
dirigen a la opini&#xF3;n p&#xFA;blica de nuestros pa&#xED;ses y del mundo como si se
tratara de una masa desprovista de raciocinio. S&#xF3;lo pa&#xED;ses
desarrollados, como Estados Unidos y otros, tienen las condiciones y la
tecnolog&#xED;a requerida para procesar uranio, y no una guerrilla que a&#xFA;n
pelea por la dignidad de un pueblo con fusiles y hasta con palos.
Podemos decir con el Libertador Sim&#xF3;n Bol&#xED;var que &#39;nosotros no tenemos
m&#xE1;s armas para hacer frente al enemigo que nuestros brazos, nuestros
pechos, nuestros caballos y nuestras lanzas&#39;. Lo que est&#xE1; claro es que
los Estados Unidos est&#xE1;n buscando cualquier pretexto para agredir a
Venezuela y robar as&#xED; el petr&#xF3;leo que no han podido sustraer de Irak. <br><br>5.
Para nadie es un secreto que las Farc son una guerrilla bolivariana. Y
que no solamente con Ch&#xE1;vez, sino con la gran masa de pueblos y de la
gente pensante de Nuestra Am&#xE9;rica, coincidimos en el ideario
bolivariano. En Bol&#xED;var y en nuestros pr&#xF3;ceres nos encontramos todos;
no en la Doctrina Monroe, ni en la de Seguridad Nacional, o de
Seguridad Democr&#xE1;tica, que son doctrinas for&#xE1;neas, de los gringos,
fundadas en sus pol&#xED;ticas geoestrat&#xE9;gicas de expolio y dominaci&#xF3;n. Los
pueblos esperan a Bol&#xED;var y a sus h&#xE9;roes de la independencia porque son
ellos su &#xFA;nica esperanza de dignidad y soberan&#xED;a, de justicia social,
unidad y paz, sagrados bienes que les han sido arrebatados por siglos.
Desde luego no nos cansaremos de agradecer al Presidente Ch&#xE1;vez su
apostolado por la paz, su persistencia humanitaria en el canje de
prisioneros, su convicci&#xF3;n de que el camino de la paz empieza por el
reconocimiento de las Farc y del ELN como fuerzas beligerantes, y su
oferta del territorio de Venezuela, como escenario para la paz entre el
gobierno de Colombia y las insurgencias de las FARC y del ELN. Ch&#xE1;vez
entiende que la paz de Colombia es la paz de Venezuela, y es tambi&#xE9;n la
paz del continente. <br><br>6. La profunda crisis estructural de
Colombia no se podr&#xE1; superar mientras exista un gobierno narco
paramilitar y pro yanqui que le tenga miedo al canje y a la paz, o que
viva arrebatado por la ilusi&#xF3;n de una derrota militar de la guerrilla,
que no se dar&#xE1; nunca. Convocamos de nuevo a los colombianos a un Gran
Acuerdo Nacional que nos permita estructurar una alternativa pol&#xED;tica
de gobierno, con banderas program&#xE1;ticas que privilegien el bien com&#xFA;n,
la soberan&#xED;a, la democracia, la patria&#x2026; Un nuevo gobierno que actuando
con la divisa de la paz, regrese sus tropas a los cuarteles, mande para
su casa a los gringos y convoque el di&#xE1;logo de paz con la insurgencia,
garantizando la participaci&#xF3;n en el mismo de las organizaciones
pol&#xED;ticas y sociales del pa&#xED;s. El acuerdo de paz que surja de esa mesa
deber&#xE1; ser refrendado por una Asamblea Nacional Constituyente que de
fuerza constitucional al futuro de paz y dignidad de Colombia. Entre
tanto, el pueblo deber&#xE1; profundizar la resistencia, marchando contra el
terrorismo de Estado, la narco para pol&#xED;tica, la injusticia social, la
entrega de nuestra soberan&#xED;a y levantado su voz por la paz y la unidad
gran colombiana. <br><br>7. Exigimos al se&#xF1;or Uribe presentar a los 11
detenidos que reconoci&#xF3; tener en su poder ante el Presidente Rafael
Correa el d&#xED;a de los hechos y pedimos a la comunidad internacional su
m&#xE1;s resuelta solidaridad para evitar que este episodio desemboque en un
nuevo caso de desaparici&#xF3;n forzada. <br><br>Por la Nueva Colombia, la Patria Grande y el Socialismo. <br><br><strong>Secretariado del Estado Mayor Central de las Farc-EP.</strong> <br><br>Monta&#xF1;as de Colombia, Marzo 14 de 2008. 
</p></div>					<div align="right">
					</div></td></tr></tbody></table></div></td></tr></tbody></table><br clear="all"><span class="sg"><br>-- <br> &#39; Es necesario incorporar al gran ejercito de los que hacen, dejando de lado esa peque&#xF1;a patrulla de los que solamente dicen &#39;<br>

<br><br>ERNESTO&nbsp;&nbsp;&nbsp;&nbsp;GUEVARA
</span></blockquote></div><br><br clear="all"><br>-- <br>COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE<br><a rel="nofollow" href="http://WWW.FEU.ORG.VE">WWW.FEU.ORG.VE</a><br>PATRIA, SOCIALISMO O MUERTE<br>VENCEREMOS<br>
--~--~---------~--~----~------------~-------~--~----~<br>
COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE
 <br> WWW.FEU.ORG.VE
 <br> PATRIA, SOCIALISMO O MUERTE VENCEREMOS <br> -~----------~----~----~----~------~----~------~--~---<br>
<br>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00458.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00460.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00001.html">[no subject]</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00461.html">lo que los medios no muestran</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00459"><strong>Date</strong></a></li>
<li><a href="threads.html#00459"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
