<!-- MHonArc v2.6.16 -->
<!--X-Subject: Crisis Ecosocial y Marxismo -->
<!--X-From-R13: Wtanpvb Ozneh <vagreanpvbanyvfgncebyrgnevbNlnubb.rf> -->
<!--X-Date: Wed, 12 Mar 2008 14:56:54 &#45;0700 -->
<!--X-Message-Id: 840744.46435.qm@web28101.mail.ukl.yahoo.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Crisis Ecosocial y Marxismo</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00413.html">Date Prev</a>][<a href="msg00415.html">Date Next</a>][<a href="msg00413.html">Thread Prev</a>][<a href="msg00415.html">Thread Next</a>][<a href="index.html#00414">Date Index</a>][<a href="threads.html#00414">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Crisis Ecosocial y Marxismo</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Crisis Ecosocial y Marxismo</li>
<li><em>From</em>: Ignacio Amaru &lt;<a href="wl@wikileaks.org">internacionalistaproletario@yahoo.es</a>&gt;</li>
<li><em>Date</em>: Wed, 12 Mar 2008 22:56:51 +0100 (CET)</li>
<li><em>Authentication-results</em>: mta133.mail.re3.yahoo.com  from=yahoo.es; domainkeys=fail (bad sig)</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; q=dns; c=nofws;  s=s1024; d=yahoo.es;  h=X-YMail-OSG:Received:Date:From:Subject:To:MIME-Version:Content-Type:Content-Transfer-Encoding:Message-ID;  b=apTOWfZipzFp4YybwdgJ6p7OqEB+OlubbPYunZ6HihCyjOgMU2ZvuvqtEsxI4eZOoy97tu/JCm08WWENSkJrU3qFaAckskxmb/2/7h1QnLv2tGC0v3uOIJCRkCi44cR0ijPaglsNhIYFyeyLZlTqdrjbR20XVlpYuUDJfRcxhWY=;</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div class=MsoNormal style="BACKGROUND: white; MARGIN: 0cm 0cm 0pt; TEXT-ALIGN: center" align=center><B><SPAN style="FONT-SIZE: 18pt; COLOR: #444444; FONT-FAMILY: Verdana">La crisis ecosocial desaf&#xED;a al marxismo a autoconstatarse como teor&#xED;a revolucionaria</SPAN></B><SPAN style="FONT-SIZE: 8.5pt; COLOR: #444444; FONT-FAMILY: Verdana"> <?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></div>  <div class=MsoNormal style="BACKGROUND: white; MARGIN: 0cm 0cm 0pt"><SPAN style="FONT-SIZE: 8.5pt; COLOR: #444444; FONT-FAMILY: Verdana"><o:p>&nbsp;</o:p></SPAN></div>  <div class=MsoNormal style="BACKGROUND: white; MARGIN: 0cm 0cm 0pt"><SPAN style="FONT-SIZE: 8.5pt; COLOR: #444444; FONT-FAMILY: Verdana">Taeli G&#xF3;mez Francisco<o:p></o:p></SPAN></div>  <div class=MsoNormal style="BACKGROUND: white; MARGIN: 0cm 0cm 0pt"><SPAN style="FONT-SIZE: 8.5pt; COLOR: #444444; FONT-FAMILY: Verdana"><o:p>&nbsp;</o:p></SPAN></div>  <div class=MsoNormal
 style="BACKGROUND: white; MARGIN: 0cm 0cm 0pt"><STRONG><SPAN style="FONT-SIZE: 8.5pt; COLOR: #444444; FONT-FAMILY: Verdana">I Introducci&#xF3;n </SPAN></STRONG><B><SPAN style="FONT-SIZE: 8.5pt; COLOR: #444444; FONT-FAMILY: Verdana"><BR><STRONG><SPAN style="FONT-FAMILY: Verdana">&nbsp;</SPAN></STRONG></SPAN></B><SPAN style="FONT-SIZE: 8.5pt; COLOR: #444444; FONT-FAMILY: Verdana"> Hoy el marxismo se encuentra ante el desaf&#xED;o de autoconstatarse en el &#xE1;mbito que le demanda su consecuencia,<STRONG><SPAN style="FONT-FAMILY: Verdana"> la pr&#xE1;ctica</SPAN></STRONG>. [1] <BR><BR>En tal sentido, &#xE9;ste no puede darse posibilidad de anquilosarse como un conjunto de ideas ahist&#xF3;ricas concebidas dogm&#xE1;ticamente, como tampoco se puede convertir en una utop&#xED;a que prev&#xE9; algo distinto de lo que su propia base le de por real. De acuerdo a ello es fundamental, para seguir considerando su validez como teor&#xED;a revolucionaria, el que &#xE9;ste incorpore los desaf&#xED;os de la vida. Ante tal exigencia de
 autoconstataci&#xF3;n hay que reconocerle su cualidad heur&#xED;stica, es decir, su capacidad de crear, a partir de su propia l&#xF3;gica interna para dar claridad sobre lo actual; lo cual, no implica una revisi&#xF3;n ni el reconocimiento de omisiones, sino por el contrario, una proyecci&#xF3;n que lo reafirma como unidad y no como un par de categor&#xED;as rescatables. Afirmamos entonces que, no se estar&#xED;a dando movilidad a las estructuras significantes del marxismo y no se estar&#xED;a reconociendo su vigencia si no se alude, a partir de su propia estructura ideal categorial, a una de las problem&#xE1;ticas esenciales de nuestra vida, la <STRONG><SPAN style="FONT-FAMILY: Verdana">ecosocial</SPAN></STRONG>, en tanto, hoy realidad condicionante.<BR><BR><STRONG><SPAN style="FONT-FAMILY: Verdana">II- La totalidad como trama categorial marxista y sus interrelaciones. </SPAN></STRONG><B><BR><STRONG><SPAN style="FONT-FAMILY: Verdana">&nbsp;</SPAN></STRONG></B> <STRONG><SPAN style="FONT-FAMILY: Verdana">a) La crisis
 ecosocial y la base material.</SPAN></STRONG><B><BR><STRONG><SPAN style="FONT-FAMILY: Verdana">&nbsp;&nbsp;</SPAN></STRONG></B> Una de los aportes fundamentales del marxismo es su mirada a la totalidad y a la trama de sus interrelaciones. En tal sentido, la <STRONG><SPAN style="FONT-FAMILY: Verdana">totalidad</SPAN></STRONG> es entendida como un <STRONG><SPAN style="FONT-FAMILY: Verdana">proceso dial&#xE9;ctico hist&#xF3;rico-natural</SPAN></STRONG>, el que incluir&#xED;a en una misma unidad y tendencia unitaria tanto a la sociedad (material-espiritual) como a la naturaleza. De ah&#xED; que esta categor&#xED;a ? entendida &#xE9;sta como una abstracci&#xF3;n de la realidad-, seg&#xFA;n nuestra apreciaci&#xF3;n, manifiesta su importancia como la &#xFA;nica que puede penetrar en la esencia del movimiento dial&#xE9;ctico del proceso humano-natural.<BR><BR>Ella comprende la determinaci&#xF3;n material, en &#xFA;ltima instancia, sobre el conjunto de los procesos superstructurales ?espirituales-, a pesar de todos los intentos por querer
 simplificar su sentido e interpretar esta afirmaci&#xF3;n de manera mec&#xE1;nica, sigue siendo uno de elementos esenciales del sentido materialista- dial&#xE9;ctico si se le acepta en la profundidad de su origen.<BR><BR>De ah&#xED; que para poder comprender la crisis <STRONG><SPAN style="FONT-FAMILY: Verdana">ecosocial</SPAN></STRONG> desde la unidad del <STRONG><SPAN style="FONT-FAMILY: Verdana">proceso dial&#xE9;ctico hist&#xF3;rico-natural,</SPAN></STRONG> en todos sus aspectos y niveles, hay que buscarla en los inicios de sus contradicciones, el capitalismo. <BR>De acuerdo a ello, es fundamental reconocer que el proceso de la formaci&#xF3;n econ&#xF3;mico-social capitalista, cambia revolucionariamente, respecto de las formaciones anteriores la forma del trabajo, sus relaciones y entre ellas, la apropiaci&#xF3;n. Marx, en El Capital, expone una observaci&#xF3;n fundamental en este sentido, ?? <I>el hombre, en vez de actuar directamente con la herramienta sobre el objeto de trabajo, se limita a actuar como fuerza
 motriz sobre una m&#xE1;quina-herramienta, deja de ser un factor obligado, pudiendo ser sustituido por el aire, el agua, el vapor, etc </I>.? [2] Es decir, de una relaci&#xF3;n necesaria de colaboraci&#xF3;n en el proceso productivo con la naturaleza por la insuficiencia de las fuerzas productivas, el hombre, ahora se vincula directamente, con la m&#xE1;quina-herramienta, divorcio que neg&#xF3; la unidad hombre-naturaleza, lo que trae consigo ?tambi&#xE9;n- su negaci&#xF3;n, las fuerzas productivas se convierten en fuerzas destructivas. Este nuevo proceso, surge, si bien de manera incipiente con el mercantilismo.<BR>En esta actividad productiva, deja de ser determinante el trabajo &#xFA;til y contrariamente, la mercanc&#xED;a materializa el trabajo abstracto. El valor de uso ya no es el fin del productor, sino la obtenci&#xF3;n de equivalente general abstracto. El intercambio org&#xE1;nico entre la sociedad y la naturaleza, bajo la forma de mercanc&#xED;a deja de ser una ? <I>relaci&#xF3;n inmediatamente productiva del hombre con la
 naturaleza como materia &#xFA;til de sus valores de uso. </I>..? <A rel="nofollow" name=_ftnref2></A>[3] En este sentido existe una reducci&#xF3;n a un trabajo abstracto, ? <I>La mercanc&#xED;a es valor de intercambio como ?materializaci&#xF3;n? de tal trabajo abstracto-humano, no en su determinaci&#xF3;n natural subjetiva y objetiva </I>?. [4] <BR>En definitiva, si en los modos de producci&#xF3;n anteriores, el hombre estaba subordinado a la naturaleza, ahora lo es con relaci&#xF3;n a un producto del trabajo; si el intercambio se daba entre los hombres y la naturaleza, ahora se produce entre los hombres. [5] <BR>Esta nueva forma del trabajo, inserto en la formaci&#xF3;n econ&#xF3;mico-social capitalista, aleja cada vez m&#xE1;s al hombre de la naturaleza porque, entre ellos, se producen mediaciones nuevas con alto nivel de desconexi&#xF3;n, inclusive hasta hacerlos antagonizar, en tanto, especie y naturaleza (porque tambi&#xE9;n el hombre es naturaleza). <BR>En tal sentido, la crisis ecosocial viene a estar inmersa en el capitalismo, le es
 consustancial como proceso material que representa una respuesta avaloratica de la naturaleza al conjunto de las relaciones sociales.<BR><STRONG><SPAN style="FONT-FAMILY: Verdana">b) La crisis ecosocial -como crisis de la base material- reflejada en la conciencia social.</SPAN></STRONG><B><BR><STRONG><SPAN style="FONT-FAMILY: Verdana">&nbsp;</SPAN></STRONG></B> Para la tradici&#xF3;n marxista, la <STRONG><SPAN style="FONT-FAMILY: Verdana">conciencia social</SPAN></STRONG>, comprende todos los procesos espirituales por los cuales las distintas sociedades reproducen ideol&#xF3;gica y sentimentalmente, los procesos materiales. E n uno de los fragmentos donde Marx revela su concepci&#xF3;n sobre la conciencia social, que consideramos, expone con mayor precisi&#xF3;n la categor&#xED;a de totalidad, y a la cual nos adherimos, identifica a la conciencia de la siguiente forma, <I>?El conjunto de estas relaciones de producci&#xF3;n forma la estructura econ&#xF3;mica de la sociedad, la base real sobre la que se
 levanta la superestructura [518] jur&#xED;dica y pol&#xED;tica y a la que corresponden determinadas formas de conciencia social.? <STRONG><SPAN style="FONT-FAMILY: Verdana">[6] </SPAN></STRONG><BR></I><STRONG><SPAN style="FONT-FAMILY: Verdana">&nbsp;</SPAN></STRONG> Marx y Engels son claros y categ&#xF3;ricos al referir a la relaci&#xF3;n del ser y la conciencia, en la cual, esta &#xFA;ltima es determinada y condicionada por el ser social, lo que es asumido por Engels, en varias de sus obras, que se complementan en la idea t&#xE9;tica ?(?) no es la conciencia la que determina su ser, sino por el contrario, el ser social es lo que determina la conciencia?. [7] <BR>Siguiendo con la estructura ideal marxista la conciencia social, es claro que hoy refleja la relaci&#xF3;n sociedad-naturaleza conform&#xE1;ndolos como contrarios, e incluso a los efectos cognitivos, dado que trae consigo, nuevas conceptualizaciones de la naturaleza, pues se ha dejado de representar una necesidad colaborativa para constituirse en un
 abstracto externo, no-yo. Asumimos la tesis de Werner Heisenberg, el cual sostiene, que la imagen no es de la naturaleza propiamente, sino de nuestra relaci&#xF3;n con la naturaleza [8] -y que nosotros trabajamos como relaci&#xF3;n pr&#xE1;ctica-. Marx, en una de sus citas recuerda, ??al definir los animales como simples m&#xE1;quinas, Descartes ve las cosas con los ojos del per&#xED;odo manufacturero, a diferencia de la Edad Media , en que las bestias eran consideradas como <I>auxiliares</I> del hombre?. [9] <BR>Con el aporte de este nuevo pensamiento, se va transformando la relaci&#xF3;n sujeto-sujeto de los antiguos modos de producci&#xF3;n que manten&#xED;an una forma del trabajo vinculada con la naturaleza, al actual que se separa en sujeto-objeto [10] . Bacon, considerado uno de <I>los ide&#xF3;lo</I>g<I>os del industrialismo</I> separa la historia civil y natural; <A rel="nofollow" name=_ftnref7></A>[11] con lo cual, afirma la necesidad de su dominio, ?conocimiento es poder?. Descartes, disocia al hombre de la naturaleza,
 dualidad representada por<I>&nbsp;</I>la noci&#xF3;n <I>?res cogitans?</I>, cosa que piensa (matem&#xE1;ticamente) como sustancia esencialmente distinta de la <I>?res extensa?</I>, o cosa extensa, que incluir&#xED;a a la naturaleza como lo corporal-m&#xE1;quina. En ambos autores, est&#xE1; presente la idea de dominio, manipulaci&#xF3;n del hombre hacia la naturaleza, la que se convierte en un objeto desprovisto de vida, valor y belleza. [12] Pero, adem&#xE1;s, desde los or&#xED;genes del capitalismo, no s&#xF3;lo se produce la idea de dualidad <I>sujeto-objeto, sociedad-naturaleza</I>; historia <I>social</I> -historia<I> natural</I>; sino adem&#xE1;s, se parcializan los enfoques de creaci&#xF3;n te&#xF3;rica provocando un desmembramiento cognitivo que se termina por asimilar como descripci&#xF3;n de la realidad en sus distintos aspectos independientes. [13] <BR>La dualidad sujeto-hombre, naturaleza-objeto, consecuente con la l&#xF3;gica del capital, no fue advertida, sino hasta el grado real de tensi&#xF3;n cr&#xED;tica. Si bien, la relaci&#xF3;n
 <I>sociedad-naturaleza, </I>es condici&#xF3;n de existencia para la especie humana en cualquier tiempo y espacio, es en el proceso del trabajo donde se encuentra la base hist&#xF3;rica para su autoconstataci&#xF3;n espec&#xED;fica y, por lo tanto, explicaci&#xF3;n de la actual crisis.<BR><STRONG><SPAN style="FONT-FAMILY: Verdana">c) Hacia una nueva forma de la conciencia social-la ecol&#xF3;gica-</SPAN></STRONG><B><BR><STRONG><SPAN style="FONT-FAMILY: Verdana">&nbsp;</SPAN></STRONG></B> La conciencia social se expresa de forma compleja con relaci&#xF3;n al ser social, con lo cual adquiere dicha cualidad a medida que las sociedades se unifican y se especializan y, por ello, dan lugar al surgimiento de formas nuevas que no exist&#xED;an definidas en tiempos de Marx .<BR><BR>La raz&#xF3;n de la existencia de las distintas formas de la conciencia social se encuentra dada porque el desarrollo del proceso hist&#xF3;rico-natural refleja cada una de sus interrelaciones de manera espec&#xED;fica, lo que explica sus diversas formas,
 como tambi&#xE9;n, determina la distinta trascendencia que ellas desempe&#xF1;an en cada formaci&#xF3;n socioecon&#xF3;mica, como en Grecia esclavista, la filosof&#xED;a y el arte manifestaron una funci&#xF3;n m&#xE1;s abarcadora que otras, al igual que la religi&#xF3;n en el feudalismo.<BR>De esta relaci&#xF3;n condicionada, surgen diversos aspectos del ser que son reflejados por la conciencia de manera espec&#xED;fica, a la vez imbricados. Desde esta unidad dial&#xE9;ctica se se&#xF1;ala que, si bien, existen diversas <STRONG><SPAN style="FONT-FAMILY: Verdana">formas de la conciencia social -entendidas como la reproducci&#xF3;n ideal de un conjunto de relaciones materiales que atienden a diversas necesidades y que se distinguen entre s&#xED; por una fisonom&#xED;a que permite distinguirlas de otras relaciones materiales reflejadas</SPAN></STRONG>-, <STRONG><SPAN style="FONT-FAMILY: Verdana">ellas en su conjunto, conforman un cuadro &#xFA;nico integrado de la vida espiritual ? la conciencia social</SPAN></STRONG>-. En tal sentido, creemos que la
 realidad material no hab&#xED;a sustantivado una relaci&#xF3;n que tuviera a la sociedad y a la naturaleza enfrentada como unidad contradictoria, menos a&#xFA;n, su conciencia social y teorizaci&#xF3;n.<BR>Marx y Engels en La Ideolog&#xED;a Alemana, plantean que ?Esta concepci&#xF3;n de la historia consiste, pues, en exponer el proceso real de producci&#xF3;n, partiendo para ello de la producci&#xF3;n material de la vida inmediata, (....) y explicando a base del modo de producci&#xF3;n todos los diversos productos te&#xF3;ricos y formas de la conciencia, la religi&#xF3;n, la filosof&#xED;a, la moral, etc., as&#xED; como estudiando a partir de esas premisas su proceso de nacimiento, lo que naturalmente, permitir&#xE1; exponer las cosas en su totalidad ( y tambi&#xE9;n, por ello mismo, la interdependencia entre estos diversos aspectos)?. [14] <BR>Las formas de conciencia social no son tratadas de manera esquematizada por sus creadores como lo fue despu&#xE9;s por la literatura que le ha dado estructuraci&#xF3;n, ordenaci&#xF3;n y niveles. [15] Se incluyen la
 conciencia pol&#xED;tica, [16] jur&#xED;dica, [17] la ciencia [18] , el arte [19] , la moral [20] , religi&#xF3;n [21] y la filosof&#xED;a [22] . El origen de cada una de ellas proviene de una necesidad concreta del ser social. ?As&#xED;, la ciencia nace &#xFA;nicamente cuando la simple acumulaci&#xF3;n de experiencia y de conocimientos emp&#xED;ricos resulta insuficiente para el avance de la producci&#xF3;n social; las concepciones e ideas pol&#xED;ticas y jur&#xED;dicas surgieron, al aparecer las clases y el Estado, para fundamentar y consolidar las relaciones de dominio y subordinaci&#xF3;n.? [23] <BR>Estas formas pueden ser individualizadas, en sociedades de clases que se estructuran con tendencia a la separaci&#xF3;n entre el campo y la ciudad, trabajo manual e intelectual, la naturaleza el hombre y la sociedad. Condiciones todas que han posibilitado una aparente emancipaci&#xF3;n de la conciencia, lo cual se ha manifestado fundamentalmente en las teor&#xED;as idealistas, como se&#xF1;alan Marx y Engels, ?(?) la conciencia de la pr&#xE1;ctica
 existente, que representa realmente algo sin representar algo real; desde este instante se halla la conciencia en condiciones de emanciparse del mundo y entregarse a la creaci&#xF3;n de la teor&#xED;a &#xAB;pura&#xBB;, de la teolog&#xED;a &#xAB;pura&#xBB;, la filosof&#xED;a &#xAB;pura&#xBB;, la moral &#xAB;pura&#xBB;, etc..? [24] Y por lo tanto, su unificaci&#xF3;n s&#xF3;lo es posible en la superaci&#xF3;n pr&#xE1;ctica de las contradicciones que la crean.<BR>Resulta necesario se&#xF1;alar que, para reconocer la existencia de nuevas formas de conciencia se reconocen algunos criterios com&#xFA;nmente validados y que suscribimos, pues no ha estado dentro de los prop&#xF3;sitos proponer nuevos. Son &#xE9;stos los que nos direccionan la afirmaci&#xF3;n de la conciencia ecol&#xF3;gica como una nueva forma de la conciencia social y nos permiten darle actualidad a la totalidad marxista y validarla como teor&#xED;a revolucionaria en su conjunto.<BR><BR>- El primer criterio, es el de la determinaci&#xF3;n material, para el cual, no es la conciencia la que determina su ser, sino por el contrario, el
 ser social es lo que determina la conciencia y la historia no se desprende de su dimensi&#xF3;n natural. Por lo tanto, no es el devenir de las ideas, racionalidades o conciencia misma quienes determinan la crisis ni el surgimiento de la conciencia ecol&#xF3;gica, sino la contradictoriedad de las relaciones sociales tambi&#xE9;n con la naturaleza que ha asumido un papel de protagonista. (hay quienes plantean soluciones idealistas a la crisis).<BR>- Otro criterio es el car&#xE1;cter creador de una relaci&#xF3;n material espec&#xED;fica: hoy la sociedad-naturaleza -<I>a partir de una relaci&#xF3;n social espec&#xED;fica</I>- mediada por el trabajo como una relaci&#xF3;n dial&#xE9;ctica en crisis multidimensional -no reducida a un catastro de perjuicios desconectadas que ha provocado, en tanto que, como se dijo, se reconoce el car&#xE1;cter activo de la naturaleza en el &#xE1;mbito de su respuesta a las relaciones sociales-.<BR>- La existencia de una correlaci&#xF3;n entre la conciencia individual y la conciencia social que tiene el
 horizonte de enfatizar el movimiento central que transforma a las conciencias individuales en el proceso hist&#xF3;rico nuevo.<BR>- Una institucionalidad objetiva, pol&#xED;tica, jur&#xED;dica, social y sus fen&#xF3;menos m&#xE1;s espirituales, ideas, emociones, valoraciones etc.<BR>- Un lenguaje pr&#xE1;ctico que asimila la conciencia social ecol&#xF3;gica como forma espec&#xED;fica y la dependencia mutua de determinados conceptos que reflejan la crisis de la relaci&#xF3;n sociedad-naturaleza.<BR>- La presencia de posiciones de clase, el surgimiento de una ideolog&#xED;a ambiental.<BR>- Distintos niveles de acercamiento sistematizado y cotidiano.<BR>- Potadores nuevos delimitados.<BR>- La presencia de componentes cognitivos (aportes de la nueva racionalidad no cl&#xE1;sica), valorativos (bio&#xE9;tica, nuevos sujetos), emocionales tratados en forma interrelacionada en tem&#xE1;ticas.<BR>- Uno de los criterios cualificadores es aquel que, no obstante, a pesar de reconocer cierta autonom&#xED;a valorativa como aspectos parcializados con
 disposici&#xF3;n espec&#xED;fica para conformarla, le permite dar una perspectiva del mundo en su conjunto. -Hasta ahora, a nuestro juicio, se hac&#xED;an insuficientes para ello las existentes y faltaba que la conciencia social sustantivara, como forma de conciencia social, aquella que diera cuenta de <STRONG><SPAN style="FONT-FAMILY: Verdana">la relaci&#xF3;n condicionante</SPAN></STRONG> <STRONG><SPAN style="FONT-FAMILY: Verdana">naturaleza humana y no humana-</SPAN></STRONG>.<BR>Por consiguiente, es el estado de acumulaci&#xF3;n contradictoria, originada con este tipo de producci&#xF3;n, la que posibilita la autonom&#xED;a a una nueva forma de conciencia social como reflejo de una relaci&#xF3;n material espec&#xED;fica de una relaci&#xF3;n cr&#xED;tica ecol&#xF3;gica multidimensional. Al hablar de crisis ecol&#xF3;gica, no la reducimos a un producto desventajoso de da&#xF1;os, o sea a sus consecuencias, sino que una relaci&#xF3;n dada entre las relaciones sociales y la respuesta activa de la naturaleza a ellas. Esta nueva realidad trae
 consigo una <STRONG><SPAN style="FONT-FAMILY: Verdana">nueva forma de la conciencia social ?la ecol&#xF3;gica- </SPAN></STRONG>la que contiene la necesidad del ser social de existir y de ah&#xED; su contenido de toma de conciencia de esta relaci&#xF3;n contradictoria. Sin embargo, por surgir al interior de una sociedad dividida en clases, existen diferentes y plurales posiciones, ideolog&#xED;as, debates a su interior.<BR>Para tal realidad, la conciencia ecol&#xF3;gica, como forma de conciencia social, la concebimos determinada por la actualidad de esta relaci&#xF3;n sociedad-naturaleza como una determinante objetiva hist&#xF3;rica. Es por ello que ni Marx, ni Engels pudieron referir a tal forma de conciencia social, no porque no reconocieran la importancia de la relaci&#xF3;n sociedad-naturaleza (que lo hacen de manera muy profunda), sino porque no hab&#xED;a el grado de acumulaci&#xF3;n que la sustantivara. Esto &#xFA;ltimo, es fundamental para reconocer que el origen de la conciencia ecol&#xF3;gica, es condicionada por una
 crisis (no considerada como efecto, sino como proceso) dada al interior de las relaciones materiales, y que no excluye lo activo de la naturaleza, lo contiene.<BR><BR>Por lo tanto, es innegable aceptar que existe una actualidad contradictoria en la relaci&#xF3;n sociedad-naturaleza y que desde la conciencia social hoy es vista de manera imprecisa, lo que en muchas ocasiones tiene la consecuencia pr&#xE1;ctica de creer que la conciencia determina el ser social y que mejorar las relaciones hombre-individual y naturaleza es un paso suficiente para detener esta crisis ecosocial, lo que sin duda obvia es la relaci&#xF3;n material condicionante.<BR><BR>Lo anterior permite, desde el marxismo, reconstruir la estructura de la totalidad ideal y situar en ella las relaciones materiales e ideales, tanto las condicionantes como las no condicionantes lo que permite tener una visi&#xF3;n esclarecedora del <STRONG><SPAN style="FONT-FAMILY: Verdana">proceso dial&#xE9;ctico hist&#xF3;rico-natural
 </SPAN></STRONG>.<BR><BR>Si no tuvi&#xE9;ramos una convicci&#xF3;n profunda en la validez y aporte del marxismo como teor&#xED;a revolucionaria, no se encontrar&#xED;a fundamento ?externo- para trabajar esta tem&#xE1;tica de esta forma; en tanto, la contribuci&#xF3;n a su enriquecimiento est&#xE1; dada, juntamente, por valorarlo en su proyecci&#xF3;n heur&#xED;stica, lo que dial&#xE9;cticamente, demanda su profundizaci&#xF3;n sistem&#xE1;tica como unidad. <BR style="mso-special-character: line-break" clear=all><o:p></o:p></SPAN></div>  <DIV class=MsoNormal style="BACKGROUND: white; MARGIN: 0cm 0cm 0pt; TEXT-ALIGN: center" align=center><SPAN style="FONT-SIZE: 8.5pt; COLOR: #444444; FONT-FAMILY: Verdana">  <HR align=center width="33%" SIZE=1>  </SPAN></DIV>  <div class=MsoNormal style="BACKGROUND: white; MARGIN: 0cm 0cm 0pt"><SPAN style="FONT-SIZE: 8.5pt; COLOR: #444444; FONT-FAMILY: Verdana"><BR>[1] Aspecto muy bien aludido por Marx en la conocida 2&#xAA; Tesis sobre Feuerbach ?<I>El problema de si al pensamiento humano se le puede
 atribuir una verdad objetiva, no es un problema te&#xF3;rico, sino un problema pr&#xE1;ctico. Es en la pr&#xE1;ctica donde el hombre tiene que demostrar [8] la verdad, es decir, la realidad y el poder&#xED;o, la terrenalidad de su pensamiento. E1 litigio sobre la realidad o irrealidad de un pensamiento que se a&#xED;sla de la pr&#xE1;ctica, es un problema puramente escol&#xE1;stico?.</I> <BR>[2] Carlos Marx, 1973 <I>El Capital tomo I, op.cit.</I> p&#xE1;g. 328. <BR>[3] Alfred Schmidt, <I>op. cit.</I>, p&#xE1;g. 100. <BR>[4] Idem. <BR>[5] Marx desarrolla estas ideas en La Ideolog&#xED;a Alemana <I>op.cit.</I> <BR>[6] Carlos <A rel="nofollow" href="http://www.ucm.es/info/bas/es/marx-eng/oe1/mrxoe115.htm" target=_blank><FONT color=#0068cf>Marx, 1955 ?Pr&#xF3;logo de la Contribuci&#xF3;n a la cr&#xED;tica de la Econom&#xED;a Pol&#xED;tica </FONT></A>, de 1859? , en Carlos Marx, y Federico Engels, <I>Obras Escogidas, tomo I, </I>Editorial de Literatura Pol&#xED;tica del Estado, ediciones en lenguas extranjeras, Mosc&#xFA;, p&#xE1;g. 373. <BR>[7] En la misma idea, Federico <A rel="nofollow"
 href="http://www.ucm.es/info/bas/es/marx-eng/oe1/mrxoe116.htm" target=_blank><FONT color=#0068cf>Engels, 1955 ?Contribuci&#xF3;n a la Cr&#xED;tica de la Econom&#xED;a Pol&#xED;tica de Carlos Marx?, <I>Ibidem,</I> p&#xE1;g. 379. Este autor, tambi&#xE9;n es claro en precisar en una carta a Bloch ?(?) seg&#xFA;n la concepci&#xF3;n materialista de la historia, el factor que en &#xFA;ltima instancia determina la historia es la producci&#xF3;n y la reproducci&#xF3;n de la vida real. Ni Marx ni yo hemos afirmado nunca m&#xE1;s que esto. Si alguien lo tergiversa diciendo que el factor econ&#xF3;mico es el &#xFA;nico determinante, convertir&#xE1; aquella tesis en una frase vacua, abstracta, absurda...? Federico Engels, 1955 ?Carta de Engels a J. Bloch? <I>Ibidem</I>, <I>.t.II</I> <I>p&#xE1;g.</I> 520. </FONT></A>Tambi&#xE9;n ?La conciencia [das Bewusstsein] jam&#xE1;s puede ser otra cosa que el ser consciente [das bewusste Sein], y el ser de los hombres es su proceso de vida real? y ?-No es la conciencia la que determina la vida, sino la vida la que determina la
 conciencia? <I><A rel="nofollow" href="http://www.ucm.es/info/bas/es/marx-eng/46ia/1.htm" target=_blank><FONT color=#0068cf>Marx y Engels: Feuerbach, 1972, Oposici&#xF3;n entre las concepciones materialista e idealista </FONT></A>,</I> Instituto Cubano del Libro, La Habana , p&#xE1;gs.19, 20. <BR>[8] Werner, Heisenberg, 1976 <I>La imagen de la naturaleza en la f&#xED;sica actual</I>, Editorial Ariel, Barcelona, Espa&#xF1;a. <BR>[9] Carlos Marx, 1973, <I>El Capital tomo I, op. cit, p</I>&#xE1;g. 342. <BR>[10] Reafirmaci&#xF3;n que aporta la conciencia jur&#xED;dica, pues el Derecho considera la existencia de un sujeto de derecho, las personas, lo dem&#xE1;s es cosa (mueble o inmueble) <BR>[11] La historia o es natural o civil. En la historia natural se refieren los hechos de la naturaleza, en tanto que en la historia civil lo son los de los hombres?. Francis Bacon , 1998, <I>Teor&#xED;a del cielo,</I> ediciones Altaya, Barcelona, Espa&#xF1;a, p&#xE1;g. 8. <BR>[12] Ver Eugene Hargrove, 1998, ?El argumento ontol&#xF3;gico a favor de la conservaci&#xF3;n
 de la naturaleza? en Kwiatkowska, T, Issa, J<I>, </I>1998 <I>Los Caminos de la &#xC9;tica Ambiental</I>, Una Antolog&#xED;a de Textos Contempor&#xE1;neos, Coedici&#xF3;n entre CONACYT, Universidad Aut&#xF3;noma Metropolitana Iztapalapa y Plaza y Vald&#xE9;s Editores, M&#xE9;xico. <BR>[13] La institucionalizaci&#xF3;n de ello origina divisiones de los saberes, y m&#xFA;ltiples divisiones que existen, con diversas fuentes clasificatorias, como las de Dilthey, Comte, Rickert, entre muchos, y las pragm&#xE1;ticas como las de Dewey. <BR>[14] Carlos Marx y Federico Engels, 1966 <I>La Ideolog&#xED;a Alemana </I>, Edici&#xF3;n Revolucionaria, La Habana , Cuba, p&#xE1;g. 38 y 39. <BR>[15] Este tema fue desarrollado principalmente, por parte de la literatura sovi&#xE9;tica del siglo XX, entre ellos, Kelles y Koralzon, 1963 <I>Formas de Conciencia Social, </I>Editora Pol&#xED;tica, La Habana Cuba ; Colectivo de autores dirigido por Burlatski y otros, 1982, <I>Materialismo Hist&#xF3;rico?</I>, Editorial Progreso, Mosc&#xFA;; Colectivo de autores dirigido por
 Konstantinov 1976<I> Fundamentos de la Filosof&#xED;a Marxista-Leninista Parte II, materialismo Hist&#xF3;rico.? </I>Editorial Progreso, Mosc&#xFA;. Tambi&#xE9;n por la tradici&#xF3;n marxista cubana. &#xDA;ltimamente, se puede encontrar en Colectivo de autores, Lecciones de Filosof&#xED;a Marxista-Leninista tomo I, Editorial F&#xE9;lix Varela, La Habana 2003. <BR>[16] ?(...)en la cual se reflejan las relaciones entre clases sociales, las naciones y otros grupos sociales, respecto al Estado y el poder pol&#xED;tico en su conjunto?, Colectivo de autores dirigido por Burlatski y otros, 1982, <I>Materialismo Hist&#xF3;rico?</I>, Editorial Progreso, Mosc&#xFA;, p&#xE1;g. 147.<BR>[17] ?El conjunto de concepciones, ideas, representaciones, que expresan la actitud de los hombres respecto del derecho, de la legalidad, de la justicia, su comprensi&#xF3;n de lo que es leg&#xED;timo y no leg&#xED;timo? <I>Ibidem, </I>p&#xE1;g. 149.<BR>[18] ?Constituye un sistema de conocimientos del hombre sobre la naturaleza, representa el reflejo de las leyes del mundo
 objetivo en forma de conceptos y s&#xED;mbolos, como tambi&#xE9;n de sus sistemas?? <I>Ibidem</I>, p&#xE1;g. 147.<BR><I>[19] ?(?) reflejan el mundo en forma sensible concreta de im&#xE1;genes art&#xED;sticas? Ibidem p&#xE1;g.165.<BR>[20] Si se define a la moral ?Como un sistema de opiniones representaciones, normas y evaluaciones sobre la regulaci&#xF3;n de la conducta de los individuos, la conjugaci&#xF3;n de los actos de cada uno de ellos con los intereses de los otros o de una comunidad determinada, los medios de educaci&#xF3;n de las personas y la formaci&#xF3;n y consolidaci&#xF3;n de determinadas cualidades y relaciones morales?. En grupo de autores dirigido por Konstantinov, op. cit. II, p&#xE1;g. 233 234. ?La conciencia moral es capaz de actuar en calidad de indicador sensible?? Colectivo de autores dirigido por Burlatski y otros, op. cit. p&#xE1;g.152.<BR>[21] ?La conciencia religiosa representa una forma ilusoria de vivencia de la relaci&#xF3;n del hombre con el mundo natural y de los hombres entre s&#xED;, su representaci&#xF3;n ilusoria
 sobre la totalidad social.<BR>La religi&#xF3;n incluye elementos identificables, tales como: a) ideas religiosas (mitos); sentimientos religiosos (emociones); c) actos religiosos (rituales y culto)?, Colectivo de autores dirigido por Burlatski y otros, op. cit. p&#xE1;g., 177.<BR>[22] ?Como la autoconciencia hist&#xF3;ricamente determinada de la humanidad, como la toma de conciencia por parte de la humanidad de su esencia, sus prop&#xF3;sitos, tareas y posibilidades? Colectivo de autores dirigido por Burlatski y otros, op. cit. p&#xE1;g. 173.<BR>[23] <A rel="nofollow" href="http://www.filosofia.org/enc/ros/index.htm" target=_blank><FONT color=#0068cf>Diccionario sovi&#xE9;tico de filosof&#xED;a </FONT></A>, Ediciones Pueblos Unidos, Montevideo 1965; en versi&#xF3;n digital http://www.filosofia.org/enc/ros/dia.htm.<BR>[24] Carlos <A rel="nofollow" href="http://www.ucm.es/info/bas/es/marx-eng/46ia/2.htm" target=_blank><FONT color=#0068cf>Marx, y Federico Engels, 1972 Feuerbach. Oposici&#xF3;n entre las concepciones materialista e idealista
 </FONT></A>, Instituto Cubano del Libro, La Habana , p&#xE1;g. 31. </I><o:p></o:p></SPAN></div><p> 


      <hr size=1><br><font face="Verdana" size="-2">&#xBF;Con Mascota por primera vez? - S&#xE9; un mejor Amigo<br><a rel="nofollow" href="http://es.rd.yahoo.com/evt:51361/*http://es.answers.yahoo.com/dir/index;_ylc=X3oDMTE4ZWhyZjU0BF9TAzIxMTQ3MTQzMjIEc2VjA0Jhbm5lcgRzbGsDQWNxdWlzaXRpb24-?link=over&sid=XXXXXXXX">Entra en Yahoo! Respuestas</a>.<br></font> 
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00413.html">HOW CAN I TRUST YOU?</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00415.html">re:</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00413.html">HOW CAN I TRUST YOU?</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00415.html">re:</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00414"><strong>Date</strong></a></li>
<li><a href="threads.html#00414"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
