<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?WINDOWS&#45;1252?Q?CARLOS_MARX:_190_a=F1os_de_vida_y_de_lucha!!!!?= -->
<!--X-From-R13: "=?WEA&#45;8859&#45;1?C?TeOhRr_Sa_DrTrD=S9aRhz_qS_PbZvHvO?=" <vhgbzfqvprNtznvy.pbz> -->
<!--X-Date: Wed, 07 May 2008 18:19:21 &#45;0700 -->
<!--X-Message-Id: f4321aa50805071818i2ae74459xa4d5a5854d941b34@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Reference: 12692fa10805060610s7a17d8d4y7cdd1610adb3e4d@mail.gmail.com -->
<!--X-Reference: 5cf1bcf80805060936q6f252623p8a37974c15e66eae@mail.gmail.com -->
<!--X-Head-End-->
<HTML><HEAD>
<title>CARLOS MARX: 190 a&#xF1;os de vida y de lucha!!!!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00639.html">Date Prev</a>][<a href="msg00641.html">Date Next</a>][<a href="msg00638.html">Thread Prev</a>][<a href="msg00641.html">Thread Next</a>][<a href="index.html#00640">Date Index</a>][<a href="threads.html#00640">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>CARLOS MARX: 190 a&#xF1;os de vida y de lucha!!!!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: CARLOS MARX: 190 a&#xF1;os de vida y de lucha!!!!</li>
<li><em>From</em>: &quot;FrAuDe En ReFeR&#xE9;nDum dE BoLiViA&quot; &lt;<a href="wl@wikileaks.org">iutomsdice@gmail.com</a>&gt;</li>
<li><em>Date</em>: Wed, 7 May 2008 21:18:51 -0400</li>
<li><em>Authentication-results</em>: mta297.mail.re4.yahoo.com  from=googlegroups.com; domainkeys=fail (bad syntax)</li>
<li><em>Authentication-results</em>: mx.google.com; spf=pass (google.com: domain of <a href="wl@wikileaks.org">iutomsdice@gmail.com</a> designates 72.14.220.154 as permitted sender) <a href="wl@wikileaks.org">smtp.mail=iutomsdice@gmail.com</a>; dkim=pass (test mode) <a href="wl@wikileaks.org">header.i=@gmail.com</a></li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=googlegroups.com; s=beta;        h=domainkey-signature:received:received:x-sender:x-apparently-to:received:received:received-spf:authentication-results:received:dkim-signature:domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        bh=h6xOQINK+INV3Slc54bYD705XV2jxtPRROpXauRv7Ik=;        b=ppY5kdGKa8m2iaOSfkPTSjOiRFRw1ZC19Sxdy6yaWvzL3ZWkQD6MxPL0vz31wHG6eAwiRjEi0nQ9lmlMo3YMYIn0g04i8OcY1lPQSHLk8/7IGQZCi/tu92huj4oWQSe/Oq0R7XGQV+NAw1Hbf54hOWY/8wUUP8AqsBARTMnQqwo=</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed; d=gmail.com; s=gamma; h=domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; bh=7q39M2tr0KJKA/sxH8seQtuxwb2rsu+pawX7Y0IfNrU=; b=cbqOU+3mSHYMXie+Avmij4MGJTylhaIwO6If+CAaNr9Uw04YBScSrrpWnrSid37aOuvCmEbGw9jnyIvljEaKv+C7+bs9YoO09alrGFMRBDLPbcbMnEwUsknQ914qk96obx74j3oaqcDxlCSF3POHs5uMaSuuw8aq2o3xRi+RiWM=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=googlegroups.com; s=beta;        h=x-sender:x-apparently-to:received-spf:authentication-results:dkim-signature:domainkey-signature:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        b=vsljsexVowfjl+sYgE6eUMCrpXkRsDNCqgO/8A7RjRUiolNdebPT6NrhN1gnDveNBA69vpdBNuYOmeb+KkD0YyH1VEhECcCurRjS37W+8PwNmWaHxADx0QrlicSMHB37vm8bcODEa5cPcE4yhKGtjQAcwRlFXhn0w+UNfwjIsHY=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws; d=gmail.com; s=gamma; h=message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; b=J509EmtSdjGTobtKplqtKgDctGt9zgQ84NxqJ43lGl3k/OZCtAEHdFpF5jVZFsUac5HbZf4KaEyQnFiU/zCZl8oEch/xvw2shzT+Mi/HSMR3eqMF9pTBuhywX5+iFi61L9l5bYEU5KWZkuJWOdsG5sQ8Cq3vv69FEdwPkrDbEyo=</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">5cf1bcf80805060936q6f252623p8a37974c15e66eae@mail.gmail.com</a>&gt;</li>
<li><em>List-help</em>: &lt;<a href="mailto:Iutomsdice-help@googlegroups.com">mailto:Iutomsdice-help@googlegroups.com</a>&gt;</li>
<li><em>List-id</em>: &lt;Iutomsdice.googlegroups.com&gt;</li>
<li><em>List-post</em>: &lt;<a href="mailto:Iutomsdice@googlegroups.com">mailto:Iutomsdice@googlegroups.com</a>&gt;</li>
<li><em>List-unsubscribe</em>: &lt;<a href="http://googlegroups.com/group/Iutomsdice/subscribe">http://googlegroups.com/group/Iutomsdice/subscribe</a>&gt;,	&lt;<a href="mailto:Iutomsdice-unsubscribe@googlegroups.com">mailto:Iutomsdice-unsubscribe@googlegroups.com</a>&gt;</li>
<li><em>Mailing-list</em>: list <a href="wl@wikileaks.org">Iutomsdice@googlegroups.com</a>;	contact <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">12692fa10805060610s7a17d8d4y7cdd1610adb3e4d@mail.gmail.com</a>&gt; &lt;<a href="wl@wikileaks.org">5cf1bcf80805060936q6f252623p8a37974c15e66eae@mail.gmail.com</a>&gt;</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div class="gmail_quote"><div class="gmail_quote"><table><tbody><tr><td width="100%"><b>ARLOS MARX: 190 a&#xF1;os de vida y de lucha</b>									</td>
								<td align="right" width="100%">
					<a rel="nofollow" href="http://www.tribuna-popular.org/index2.php?option=com_content&amp;task=view&amp;id=2675&amp;pop=1&amp;page=0&amp;Itemid=1" title="Imprimir" target="_blank">
						<img src="" alt="Imprimir" name="Imprimir" align="middle" border="0"></a>
				</td>
							<td align="right" width="100%">
				<a rel="nofollow" href="http://www.tribuna-popular.org/index2.php?option=com_content&amp;task=emailform&amp;id=2675&amp;itemid=1" title="E-mail" target="_blank">
					<img src="" alt="E-mail" name="E-mail" align="middle" border="0"></a>
			</td>
						</tr>
			</tbody></table>
			
		
					<table><tbody><tr>
				<td colspan="2" align="left" valign="top" width="70%">
					<b><span>
						 Escrito por Tribuna Popular					</span>
					&nbsp;&nbsp;
				</b></td>
			</tr>
						<tr>
				<td colspan="2" valign="top"><b>
					05.05.2008				</b></td>
			</tr>
					<tr>
			<td colspan="2" valign="top">
				  <table style="border: 4px solid rgb(204, 0, 0); height: 53px;" align="left" border="4" cellpadding="4" cellspacing="2" width="201"><tbody><tr align="center"><td><a rel="nofollow" href="http://www.tribuna-popular.org/images/personajes/comunistas/carlos-marx.jpg" target="_blank"><img src="" alt="Carlos Marx, creador del Socialismo Cient&#xED;fico que marco un nuevo rumbo a la humanidad " title="Carlos Marx, creador del Socialismo Cient&#xED;fico que marco un nuevo rumbo a la humanidad " align="left" height="135" width="201"></a> </td>


</tr> <tr align="center"> <td style="font-weight: bold; color: rgb(255, 255, 255); font-style: italic; font-family: Arial,Helvetica,sans-serif; background-color: rgb(204, 0, 0);"><span style="font-size: 8.5pt; color: rgb(255, 255, 255);">Carlos Marx, creador del Socialismo Cient&#xED;fico que marco un nuevo rumbo a la humanidad <br>


</span></td></tr></tbody></table><b></b><p><b><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">NATALICIO DEL PENSADOR UNIVERSAL</span></b></p>
  <p><b><span style="font-size: 14pt; color: rgb(0, 0, 153);">CARLOS MARX: 190 a&#xF1;os de vida y de lucha</span></b></p>  <p>
<b><i><span style="font-size: 9pt; color: rgb(0, 0, 153);">Fue
necesaria una encarnizada lucha ideol&#xF3;gica para ganarse a los
trabajadores frente a las concepciones ut&#xF3;picas, y fundar la Liga de
los Comunistas, primera organizaci&#xF3;n revolucionaria del proletariado</span></i></b></p>  <p><b><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Especial de Tribuna Popular TP/</span> </b><b><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Por Luis R Delgado J.-</span></b><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">
Este 5 de mayo es una fecha especial para todos los revolucionarios y
revolucionarias del mundo, ya que en muchos pa&#xED;ses se realizar&#xE1;n
diversos eventos de distinta &#xED;ndole, para conmemorar el 190 aniversario
del natalicio del pensador universal Carlos (Karl) Marx.</span></p>  

  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Este gran revolucionario naci&#xF3; en Tr&#xE9;veris el 5 de mayo de 1818,<span>&nbsp; </span>en
la regi&#xF3;n industrial de Renania, muy impactada por la Revoluci&#xF3;n
Francesa y la Ilustraci&#xF3;n. De origen jud&#xED;o, Marx recibi&#xF3; desde muy
temprano una educaci&#xF3;n esmerada que forj&#xF3; en &#xE9;l ese esp&#xED;ritu acucioso y
cr&#xED;tico que lo caracteriz&#xF3; durante toda su vida. El Che (2007)
describi&#xF3; esta caracter&#xED;stica de la siguiente manera: &quot;&#x2026; su poderosa
humanidad se concentraba toda<span>&nbsp; </span>en recorrer el camino,
infatigablemente, de arriba a abajo, de abajo a arriba, en las ramas,
sin perder de vista el tronco, sin desesperar jam&#xE1;s en su empe&#xF1;o&quot;. </span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Influido
por el clima intelectual de su &#xE9;poca, fue inspirado enormemente por el
pensamiento hegeliano, rompe con el idealismo de este impactado por los
planteamientos materialistas de Feuerbach, y posteriormente supera el
mecanicismo de este &#xFA;ltimo desarrollando su propio planteamiento
te&#xF3;rico-metodol&#xF3;gico junto a Engels (1820-1895), la dial&#xE9;ctica
materialista y el materialismo hist&#xF3;rico. No puede dejar de resaltarse,
que Marx desde su adolescencia ten&#xED;a una profunda inclinaci&#xF3;n a luchar
contra las injusticias, que no abandonar&#xED;a jam&#xE1;s.</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Debe
aclararse que este desarrollo te&#xF3;rico, no se realiza aislado de la
realidad mundana, en un escritorio, una monta&#xF1;a o una c&#xF3;moda
biblioteca, por el contrario el desarrollo del pensamiento de Marx se
lleva a cabo gracias al contacto permanente con los problemas sociales
de su tiempo y espacio. La lucha entre la burgues&#xED;a ascendente y el
declinante sistema feudal, el incipiente proceso de industrializaci&#xF3;n
en Alemania (todav&#xED;a fracturada en diversos principados) y la
emergencia de un nuevo sujeto social explotado, el Proletariado, que
progresivamente iba ganando identidad y organizaci&#xF3;n, son en definitiva
los rasgos generales del contexto social dentro del cual emerge lo que
se ha denominado Marxismo.</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Este
contexto social impulsa a Marx a estudiar desde joven la Econom&#xED;a
Pol&#xED;tica (esencialmente inglesa) y los diversos sistemas socialistas
ut&#xF3;picos. Estas investigaciones lo llevan a realizar junto a Engels una
ruptura epistemol&#xF3;gica, con la cual se inicia la construcci&#xF3;n de la
nueva teor&#xED;a. La Ideolog&#xED;a Alemana(1845) y la Miseria de la Filosof&#xED;a
(1847), son las obras primigenias donde se expresan con precisi&#xF3;n las
tesis fundamentales del Materialismo Hist&#xF3;rico. </span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Simult&#xE1;neamente
en la tesis 11 sobre Feuerbach (1845), Marx ya expresa que no basta con
interpretar o explicar al mundo, sino que a su vez, este debe
transformarse con la praxis revolucionaria. Esto debe entenderse,
porque los planteamientos marxistas no son s&#xF3;lo te&#xF3;ricos, sino tambi&#xE9;n
pr&#xE1;cticos, esencialmente pol&#xED;ticos, herramientas para la lucha del
proletariado. No tomar en cuenta lo anterior nos pudiese llevar a
pensar que Marx fue solo un pensador a secas, obviando su enorme papel
como organizador y dirigente del movimiento obrero internacional, la
Liga de los Comunistas y la I Internacional de los Trabajadores, son
dos pruebas contundentes de ello.</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">En el caso de la Liga de los Comunistas, este a&#xF1;o se cumpli&#xF3;<span>&nbsp; </span>el 160 aniversario de la publicaci&#xF3;n de su manifiesto, el Manifiesto del Partido Comunista.</span></p>


  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">En
el Manifiesto se plasma ejemplarmente ese proceso que Lenin denomin&#xF3; la
fusi&#xF3;n del Movimiento Obrero con la Teor&#xED;a Revolucionaria. Porque este
texto es producto de la conjunci&#xF3;n de los esfuerzos del proletariado
organizado hasta la fecha tanto en el Cartismo como sobretodo en la
organizaci&#xF3;n secreta de la Liga de los Justos con los estudios que
hab&#xED;an emprendido dos intelectuales de extracci&#xF3;n burguesa como lo eran
Marx y Engels.</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Un
hecho que pasa desapercibido es que para que esta conjunci&#xF3;n se haya
materializado fue necesario un tit&#xE1;nico esfuerzo organizativo tanto de
Marx como de Engels durante dos a&#xF1;os para ganarse importantes n&#xFA;cleos
obreros en Londres, Bruselas y Paris fundamentalmente. Fue necesaria
una encarnizada lucha ideol&#xF3;gica para ganarse a los trabajadores frente
a las concepciones ut&#xF3;picas, y fundar la Liga de los Comunistas,
primera organizaci&#xF3;n revolucionaria del proletariado. </span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">El
Manifiesto del Partido Comunista es un documento donde se sintetizan de
forma genial los enunciados fundamentales del Materialismo Hist&#xF3;rico
desarrollados agrandes rasgos por Marx y Engels, corroborados m&#xE1;s
adelante con las investigaciones cr&#xED;ticas de la Econom&#xED;a Pol&#xED;tica que
luego se plasman magistralmente en El Capital (1867). </span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Por
esta raz&#xF3;n, este texto es la partida de defunci&#xF3;n del Socialismo
Ut&#xF3;pico y la partida de nacimiento del Socialismo Cient&#xED;fico. La nueva
sociedad en construcci&#xF3;n no iba ser producto de una idea o plan genial
de un intelectual piadoso, sino de un profundo proceso de Lucha de
Clases que partiendo de las contradicciones inherentes a la Sociedad
Capitalista iba dar lugar a una Revoluci&#xF3;n que trastocar&#xED;a
definitivamente las relaciones de producci&#xF3;n explotadoras derivadas de
la existencia de la propiedad privada sobre los medios de producci&#xF3;n.</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">El
Socialismo Cient&#xED;fico a diferencia del Ut&#xF3;pico, no coloca en el centro
de su teor&#xED;a revolucionaria al Proletariado por ser el que m&#xE1;s sufre
sino porque es el que tiene las condiciones como clase social para
llevar hasta sus &#xFA;ltimas consecuencias la Revoluci&#xF3;n Comunista. La
Clase Obrera es la que pone andar todo el aparato productivo y aunque
no lo sepa puede tener el control f&#xE1;ctico de la producci&#xF3;n si derroca a
la Burgues&#xED;a.</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">En
otro orden de ideas, este documento es el texto program&#xE1;tico m&#xE1;s
importante dela historia del movimiento obrero y revolucionario
contempor&#xE1;neo, donde por primera vez se plasman sus intereses de clase
de forma consecuente y sin ning&#xFA;n tipo de ambig&#xFC;edad idealista.</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Posteriormente,
con la derrota de las revoluciones de 1848, Marx y Engels se exilian
por el resto de sus vidas en Inglaterra. En Londres, Marx profundiza
durante m&#xE1;s de 15a&#xF1;os sus estudios econ&#xF3;micos, los cuales le permiten
descubrir la esencia de la explotaci&#xF3;n capitalista: la Plusval&#xED;a, el
doble car&#xE1;cter del trabajo, el trabajo como mercanc&#xED;a, la
diferenciaci&#xF3;n de las categor&#xED;as trabajo y fuerza de trabajo, la
producci&#xF3;n y circulaci&#xF3;n del capital, entre otros elementos te&#xF3;ricos
que forman el edificio de su Cr&#xED;tica de la Econom&#xED;a Pol&#xED;tica.</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Contribuci&#xF3;n
a la Cr&#xED;tica de la Econom&#xED;a Pol&#xED;tica (1859) y El Capital (1867) son las
principales obras donde se sintetizan estos claves descubrimientos
cient&#xED;ficos.</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Paralelamente
a esta febril actividad investigativa, Marx siempre estuvo vinculado al
accionar organizativo de movimiento obrero, que entr&#xF3; en reflujo en la
d&#xE9;cada de los 50, pero recuper&#xF3; la ofensiva en la primera mitad de la
d&#xE9;cada de los60, creando el escenario propicio para la conformaci&#xF3;n de
la Asociaci&#xF3;n Internacional de los Trabajadores o I Internacional,
fundada en 1864.</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">El
documento fundacional de la I Internacional fue redactado por Marx,
siendo a su vez uno de los principales dirigentes de esta organizaci&#xF3;n
en los poco menos de10 a&#xF1;os de existencia de dicho organismo
articulador mundial de los trabajadores. </span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Todo lo expresado anteriormente corrobora la afirmaci&#xF3;n de Engels en su discurso realizado ante la tumba de su entra&#xF1;able amigo:</span></p>


  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">&quot;&#x2026;Marx
era, ante todo, un revolucionario. Cooperar, de este o del otro modo,
al derrocamiento de la sociedad capitalista y de las instituciones
pol&#xED;ticas creadas por ella, contribuir a la emancipaci&#xF3;n del
proletariado moderno, a qui&#xE9;n &#xE9;l hab&#xED;a infundido por primera vez la
conciencia de su propia situaci&#xF3;n y de sus necesidades, la conciencia
de las condiciones de su emancipaci&#xF3;n: tal era la verdadera misi&#xF3;n de
su vida. La lucha era su elemento. Y luch&#xF3; con una pasi&#xF3;n, una
tenacidad y un &#xE9;xito como pocos&quot;.</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">&quot;&#x2026;puedo
atreverme a decir que si pudo tener muchos adversarios, apenas tuvo un
solo enemigo personal. Su nombre vivir&#xE1; a trav&#xE9;s de los siglos, y con
&#xE9;l su obra&quot;.</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Por
todo esto, el pensamiento de Carlos Marx seguir&#xE1; estando vigente
mientras siga existiendo una Burgues&#xED;a para derrocar, el movimiento
obrero y el capitalismo son dos caras de una misma moneda. El
Socialismo Cient&#xED;fico solo morir&#xE1; cuando desaparezca su raz&#xF3;n de ser,
la Lucha contra el Capitalismo. </span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Finalizo
estas breves l&#xED;neas, con unas palabras expresadas por el Che (2007) en
su S&#xED;ntesis Biogr&#xE1;fica de Marx y Engels in&#xE9;dita durante d&#xE9;cadas, la
cual expresa la pertinencia del estudio de la obra marxista, y su
revalorizaci&#xF3;n creativa para las luchas del presente y el porvenir:</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">&quot;Ese
ser tan humano cuya capacidad de cari&#xF1;o se extendi&#xF3; a los sufrientes
del mundo entero, pero llev&#xE1;ndoles el mensaje de la lucha seria, del
optimismo inquebrantable, ha sido desfigurado por la historia hasta
convertirlo en un &#xED;dolo de piedra.</span></p>  <p><span style="font-size: 8.5pt; color: rgb(0, 0, 153);">Para que su ejemplo sea a&#xFA;n m&#xE1;s luminoso, es necesario rescatarlo y darle su dimensi&#xF3;n humana&quot;.</span></p>
</td></tr></tbody></table><br clear="all"><font color="#888888"><br>-- <br>Fidel Rodriguez<br>Movimiento Estudiantil Revolucionario de la Universidad Sim&#xF3;n Bol&#xED;var<br>MERUSB<br>0412-1955485<br><a rel="nofollow" href="mailto:fidel.merusb@gmail.com" target="_blank">fidel.merusb@gmail.com</a><br>


<a rel="nofollow" href="mailto:concienciasocialista@gmail.com" target="_blank">concienciasocialista@gmail.com</a>
</font></div><br><font color="#888888"><br clear="all"><br>-- <br> &#39; Es necesario incorporar al gran ejercito de los que hacen, dejando de lado esa peque&#xF1;a patrulla de los que solamente dicen &#39;<br><br><br>ERNESTO GUEVARA
</font></div><br><br clear="all"><br>-- <br>COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE<br><a rel="nofollow" href="http://WWW.FEU.ORG.VE">WWW.FEU.ORG.VE</a><br>PATRIA, SOCIALISMO O MUERTE<br>VENCEREMOS<br>
--~--~---------~--~----~------------~-------~--~----~<br>
COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE
 <br> WWW.FEU.ORG.VE
 <br> PATRIA, SOCIALISMO O MUERTE VENCEREMOS <br> -~----------~----~----~----~------~----~------~--~---<br>
<br>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00639.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00641.html">Fwd: Por Palestina: Acto Masivo en Santiago de Chile</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00638.html">Alistamento nas FARC ?</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00641.html">Fwd: Por Palestina: Acto Masivo en Santiago de Chile</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00640"><strong>Date</strong></a></li>
<li><a href="threads.html#00640"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
