<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?ISO&#45;8859&#45;1?Q?Bol=EDvar_y_Mart=ED,_m=E1s_vivos_que_nunca.?= -->
<!--X-From-R13: "aA n ZnE PnErE [vZvFnDrE KnaChvE Sa QbZb[ovO" <vhgbzfqvprNtznvy.pbz> -->
<!--X-Date: Sun, 23 Dec 2007 13:08:56 &#45;0800 -->
<!--X-Message-Id: f4321aa50712231308n33b599b4y35d3e9aa4554922a@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Reference: 556106.57976.qm@web58404.mail.re3.yahoo.com -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Bol&#xED;var y Mart&#xED;, m&#xE1;s vivos que nunca.</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00026.html">Date Prev</a>][<a href="msg00028.html">Date Next</a>][<a href="msg00026.html">Thread Prev</a>][<a href="msg00028.html">Thread Next</a>][<a href="index.html#00027">Date Index</a>][<a href="threads.html#00027">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Bol&#xED;var y Mart&#xED;, m&#xE1;s vivos que nunca.</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Bol&#xED;var y Mart&#xED;, m&#xE1;s vivos que nunca.</li>
<li><em>From</em>: &quot;nO a LaS BaSeS MiLiTaReS YanQuiS En CoLoMbiA&quot; &lt;<a href="wl@wikileaks.org">iutomsdice@gmail.com</a>&gt;</li>
<li><em>Date</em>: Sun, 23 Dec 2007 17:08:41 -0400</li>
<li><em>Authentication-results</em>: mta224.mail.re3.yahoo.com  from=googlegroups.com; domainkeys=fail (bad syntax)</li>
<li><em>Authentication-results</em>: mx.google.com; spf=pass (google.com: domain of <a href="wl@wikileaks.org">iutomsdice@gmail.com</a> designates 64.233.178.250 as permitted sender) <a href="wl@wikileaks.org">smtp.mail=iutomsdice@gmail.com</a>; dkim=pass (test mode) <a href="wl@wikileaks.org">header.i=@gmail.com</a></li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=googlegroups.com; s=beta;        h=domainkey-signature:received:received:x-sender:x-apparently-to:received:received:received-spf:authentication-results:received:dkim-signature:domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        bh=t2+IcExjnRiEnMpbr6Mq66MWrGIl33bfsHwSFNeZJ6E=;        b=s/albwd4QoShvWONpDvCMHvIJx9cTsHFAPEnCUlyH9yqqN8mNOE2FqxM3Cyp9FdTuqPCqdqZxE10ruquomJrmUIkaXDKeiKOwTRnTjcbSmYb55w5rMHvatNmX61UcZmQey7OwDvFFdGH7XYp0K4Oz0HiZ1K6R01oeuffWkAABoc=</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed; d=gmail.com; s=gamma; h=domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; bh=3UMxVwv6n6boStovL6J1mm5RFdod/WZyNsFMbHgPi9Q=; b=ha1YkQZ5GVlPIzw5YV2JXa9o8ZgugsZpO85zh4mMDp0TEJAiT+G55OAv2YtA2ZU/VT1ZejGyzR6p4IsGM7E77nJc2nSi8jy3Xv/zqwmmbb2HTRErca42gbQBtAm0sH1uMgRF84e1uqfFQA/RMCpK2fQRlK9h979H39ZH7XvVxoA=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=googlegroups.com; s=beta;        h=x-sender:x-apparently-to:received-spf:authentication-results:dkim-signature:domainkey-signature:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        b=gNxgI0KVwJY3pVQo7lpRWfS6KkzrxrHPlARfH2G7WSkhQ0V/pBbHRUjcXp42BiY77jo34gxohT/U8Gs4bKnygqCSeRIzXPMyZEsWOdOkMcuWs8glrk/VWcJzOlamyx1cBFdlJ3FZJHDYZSGmMT555sIuXTfGC0pm+gjaO31jQwM=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws; d=gmail.com; s=gamma; h=message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; b=T14Z3eR2MMp7PRzIyFMvSApNZWJm/E6odvNsEMnZnxALJf4ryTicczrGH8RRHKvV9tEo0b3skGxlfBaeDDFxlaVFeHV6vRN4RQhnDm6EqarmttV0QHFaz6tNw44wu0fiPzAMp83yMUbHQUkMyBFldwM8q/yxSHfIBZkE2ZgPWEA=</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">556106.57976.qm@web58404.mail.re3.yahoo.com</a>&gt;</li>
<li><em>List-help</em>: &lt;<a href="mailto:Iutomsdice-help@googlegroups.com">mailto:Iutomsdice-help@googlegroups.com</a>&gt;</li>
<li><em>List-id</em>: &lt;Iutomsdice.googlegroups.com&gt;</li>
<li><em>List-post</em>: &lt;<a href="mailto:Iutomsdice@googlegroups.com">mailto:Iutomsdice@googlegroups.com</a>&gt;</li>
<li><em>List-unsubscribe</em>: &lt;<a href="http://googlegroups.com/group/Iutomsdice/subscribe">http://googlegroups.com/group/Iutomsdice/subscribe</a>&gt;,	&lt;<a href="mailto:Iutomsdice-unsubscribe@googlegroups.com">mailto:Iutomsdice-unsubscribe@googlegroups.com</a>&gt;</li>
<li><em>Mailing-list</em>: list <a href="wl@wikileaks.org">Iutomsdice@googlegroups.com</a>;	contact <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">556106.57976.qm@web58404.mail.re3.yahoo.com</a>&gt;</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<br><br>---------- Forwarded message ----------<br><span class="gmail_quote">From: <b class="gmail_sendername">usurinsk .</b> &lt;<a rel="nofollow" href="mailto:liberando_utopias_lu@yahoo.com">liberando_utopias_lu@yahoo.com</a>&gt;<br>Date: 23-dic-2007 14:04
<br>Subject: Bol&#xED;var y Mart&#xED;, m&#xE1;s vivos que nunca.<br>To: <a rel="nofollow" href="mailto:forajidos@yahoogroups.com">forajidos@yahoogroups.com</a><br><br></span><table border="0" cellpadding="0" cellspacing="0" width="580">  <tbody>  <tr>
  <td colspan="2">  <div style="font-size: 18px; color: rgb(153, 0, 0); font-family: Trebuchet MS,Verdana;">Hoy Mart&#xED; est&#xE1; m&#xE1;s vivo que nunca </div></td></tr>  <tr>  <td colspan="2" height="10"><br></td></tr>  <tr>  <td style="border-bottom: 1px solid rgb(219, 219, 219); padding-right: 5px; padding-bottom: 7px;" colspan="2">
  <div style="font-weight: bold; font-size: 12px; font-family: Trebuchet MS,Verdana;"><br>En el cementerio de Santa Ifigenia se encuentran tambi&#xE9;n los restos mortales de los hombres y mujeres que dieron su vida por la emancipaci&#xF3;n de la Patria, entre ellos Frank y Josu&#xE9; Pa&#xED;s, y el padre de la Patria cubana, Carlos Manuel de C&#xE9;spedes 
</div></td></tr></tbody></table>  <div>&nbsp;</div>  <div><img src=""> </div>  <div><span></span>&nbsp;</div>  <div><span>Santiago de Cuba.</span>
 El presidente de la Rep&#xFA;blica Bolivariana de Venezuela, Hugo Ch&#xE1;vez, y el vicepresidente del Consejo de Estado y de Ministros de la Rep&#xFA;blica de Cuba, Ra&#xFA;l Castro rindieron homenaje p&#xF3;stumo a la tumba del pr&#xF3;cer y m&#xE1;rtir de la Independencia cubana, Jos&#xE9; Mart&#xED;. 
<br><br>Ambos mandatarios presenciaron el cambio de guardia de los soldados que resguardan el monumento donde reposan los restos mortales de Mart&#xED;, en el cementerio Santa Ifigenia; all&#xED; los custodios velan la tumba durante 30 minutos c&#xED;clicamente. 
</div>  <div>&nbsp;</div>  <div><img src="">&nbsp;   <div><br>El mandatario nacional expres&#xF3; su admiraci&#xF3;n por la obra del intelectual y luchador antillano. Una vez se encontraron a las afueras del monumento, el jefe de Estado se&#xF1;al&#xF3;: "Hoy Mart&#xED; est&#xE1; m&#xE1;s vivo que nunca", al tiempo que resalt&#xF3; la vigencia del pensamiento bolivariano. 
<br><br>Cuando al comandante Fidel Castro se defend&#xED;a de las
 acusaciones que tuvo que enfrentar por liderar el asalto al Cuartel Moncada, se&#xF1;alaba, como a&#xFA;n hoy lo hace, que el ide&#xF3;logo de la Revoluci&#xF3;n cubana era Jos&#xE9; Mart&#xED;. En la misma sinton&#xED;a de esta reflexi&#xF3;n, el jefe del Estado venezolano comenta que para los venezolanos que hoy adelantan una Revoluci&#xF3;n, es el Libertador Sim&#xF3;n Bol&#xED;var el ide&#xF3;logo de este proceso. 
<br><br>La cripta funeraria es una de las obras m&#xE1;s emblem&#xE1;ticas de la ciudad de Santiago de Cuba; su realizaci&#xF3;n data de la mitad del siglo XX, y sus creadores son Jaime Benavent, arquitecto habanero, y el escultor Mario Sant&#xED;, nativo de Holgu&#xED;n. 
</div></div>  <div>&nbsp;</div>  <div><img src="">&nbsp;   <div><br>Posteriormente los mandatarios se dirigieron a la tumba de Frank y Josu&#xE9; Pa&#xED;s, quienes fueron compa&#xF1;eros de lucha del presidente Fidel Castro y participaron con &#xE9;l en la toma del Cuartel Moncada. Seguidamente se dirigieron al lugar donde yacen
 los restos de Carlos Manuel de C&#xE9;spedes, considerado el padre de todos los cubanos. </div>  <div>&nbsp;</div>  <div><img src=""><br><br>C&#xE9;spedes naci&#xF3; en la antigua provincia de Oriente, actual Granma, el 18 de abril de 1819. Su familia se dedicaba a la producci&#xF3;n de az&#xFA;car y manten&#xED;a un alto estatus social, sin embargo, volc&#xF3; su vida a la lucha por la Independencia de Cuba del yugo espa&#xF1;ol. 
<br><br>El presidente Ch&#xE1;vez y el vicepresidente Ra&#xFA;l Castro compartieron an&#xE9;cdotas al t&#xE9;rmino de la visita y partieron rumbo al Cuartel Moncada, en donde se prev&#xE9; que realicen un recorrido.</div>  <div>&nbsp;</div>  <div>&nbsp;</div>
  <div>  <table border="0" cellpadding="0" cellspacing="0" width="580">  <tbody>  <tr>  <td colspan="2">  <div style="font-size: 18px; color: rgb(153, 0, 0); font-family: Trebuchet MS,Verdana;">Cuartel Moncada: cuna, vientre, alma profunda y semilla de la Revoluci&#xF3;n Martiana 
</div></td></tr> 
 <tr>  <td colspan="2" height="10"><br></td></tr>  <tr>  <td style="border-bottom: 1px solid rgb(219, 219, 219); padding-right: 5px; padding-bottom: 7px;" colspan="2">  <div style="font-weight: bold; font-size: 12px; font-family: Trebuchet MS,Verdana;">
<br>Antes de llegar al cuartel el jefe de Estado visit&#xF3; la emblem&#xE1;tica Granjita Siboney, en donde Fidel Castro y sus compa&#xF1;eros del Movimiento 26 de Julio ocultaron las armas con las que tomaron el Moncada </div></td></tr>
</tbody></table></div></div>  <div>&nbsp;</div>  <div><img src=""> </div>  <div>&nbsp;</div>  <div>Luego de la visita al Mausoleo de Jos&#xE9; Mart&#xED;, el presidente Hugo Ch&#xE1;vez se dirigi&#xF3; a la Granjita Siboney, la cual fungi&#xF3; como escondite de las armas que fueron utilizadas por un grupo de j&#xF3;venes rebeldes contra la dictadura batistiana. 
<br><br>En esta granja el presidente fue recibido por Modesta Coya Garc&#xED;a, directora del Museo La Granjita,
 donde se concentra parte de la historia de la Revoluci&#xF3;n Cubana. <br><br>"Honor a los h&#xE9;roes eternos de la Patria", fue el saludo dispensado por el comandante Ch&#xE1;vez al llegar a este hist&#xF3;rico lugar. <br><br>All&#xED; el jefe de Estado record&#xF3; junto al vicepresidente del Consejo de Estado, Ra&#xFA;l Castro, los sucesos que marcaron el inicio del triunfo revolucionario, que despu&#xE9;s de seis a&#xF1;os proclam&#xF3; su victoria en el balc&#xF3;n del Ayuntamiento, ubicado frente al parque Carlos Manuel de C&#xE9;spedes, el 1&#xBA; de enero de 1959. 
<br><br>Seguidamente el mandatario nacional pas&#xF3; a visitar el Cuartel Moncada, una vez all&#xED; exclam&#xF3; emocionado: "Cuartel Moncada, cuna, vientre, alma profunda y semilla de la Revoluci&#xF3;n Martiana y de la Revoluci&#xF3;n Bolivariana. Nosotros, hijos de tu estela, te saludamos y rendimos armas, tremolando banderas".
</div>  <div>&nbsp;</div>  <div><img src="">   <div><br>A su llegada al Cuartel los
 saludaron un grupo de ni&#xF1;os estudiantes con quienes de manera entusiasta y afectuosa intercambiaron una breve conversaci&#xF3;n. En las instalaciones convertidas en museo se aprecian las indumentarias de los combatientes y algunos de los armamentos utilizados el 26 de julio de 1953. 
</div>  <div>&nbsp;</div>  <div><img src="">   <div>&nbsp;</div>  <div>  <table border="0" cellpadding="0" cellspacing="0" width="580">  <tbody>  <tr>  <td colspan="2">  <div style="font-size: 12px; color: rgb(117, 117, 117); font-family: Trebuchet MS,Verdana;">
UNI&#xD3;N Convenios evidencian el alcance de las metas planteadas en el ALBA </div></td></tr>  <tr>  <td colspan="2" height="10"><br></td></tr>  <tr>  <td colspan="2">  <div style="font-size: 18px; color: rgb(153, 0, 0); font-family: Trebuchet MS,Verdana;">
Catorce nuevos acuerdos de cooperaci&#xF3;n estrechan a&#xFA;n m&#xE1;s relaciones entre Venezuela y Cuba </div></td></tr>  <tr>  <td colspan="2" height="10"><br></td></tr>  <tr>  <td style="border-bottom: 1px solid rgb(219, 219, 219); padding-right: 5px; padding-bottom: 7px;" colspan="2">
  <div style="font-weight: bold; font-size: 12px; font-family: Trebuchet MS,Verdana;"><br>Impulsar&#xE1;n el crecimiento de los sectores energ&#xE9;tico, industrial, el &#xE1;rea de los alimentos y el procesamiento de materias primas </div>
</td></tr>  <tr>  <td colspan="2">  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;"><img src="">&nbsp;</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">
<br><span>Santiago de Cuba. </span>Cumpliendo con los prop&#xF3;sitos de unidad, fraternidad y desarrollo sustentado en el respeto a la soberan&#xED;a de cada pueblo, el presidente Hugo Ch&#xE1;vez Fr&#xED;as y el primer vicepresidente del Consejo de
 Estado y de Ministros de la Rep&#xFA;blica de Cuba, Ra&#xFA;l Castro, celebraron la firma de acuerdos de cooperaci&#xF3;n, entre los que destacan la conformaci&#xF3;n de&nbsp;tres empresas mixtas. <br><br>En primer t&#xE9;rmino se procedi&#xF3; a la firma de un acuerdo entre el Ministerio del Poder Popular para la Energ&#xED;a y Petr&#xF3;leo de la Rep&#xFA;blica Bolivariana de Venezuela, y el Ministerio de la Industrias B&#xE1;sicas de la Rep&#xFA;blica de Cuba para el incremento de capacidades de refinaci&#xF3;n de petr&#xF3;leo en la refiner&#xED;a de Santiago de Cuba. 
</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">&nbsp;</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">
<a rel="nofollow" rel="nofollow"><img title="Click to visit ImageShack for Image Hosting!" alt="img139/2357/119811260607ao9905wfg8.jpg" src=""></a>
 &nbsp;<br><br>La refiner&#xED;a Hermanos D&#xED;az procesa gasolina sin plomo desde el 2000, lo que garantiza a sus usuarios un combustible menos nocivo para el medio ambiente. Anualmente se refina un mill&#xF3;n y medio de barriles de crudo en sus instalaciones. 
<br><br>Luego se procedi&#xF3; a la firma de tres convenios que fomentar&#xE1;n el desarrollo de la industria transformativa de la petroqu&#xED;mica en Santiago de Cuba, as&#xED; como tambi&#xE9;n el impulso de la industria qu&#xED;mica y petroqu&#xED;mica en los territorios de Ciego de &#xC1;vila, Nuevitas y Sagua la Grande. 
</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;"><br>A los anteriores convenios se suma el desarrollo de la industria petroqu&#xED;mica en la provincia de Cienfuegos, lo cual contribuir&#xE1; al impulso de este importante sector productivo. 
<br><br>Los ministerios de Industrias B&#xE1;sicas de Cuba y de Energ&#xED;a y Petr&#xF3;leo de Venezuela tambi&#xE9;n celebraron un acuerdo para el desarrollo
 de la miner&#xED;a y metal&#xFA;rgica en yacimientos de oro, cobre, zinc, cromo, as&#xED; como tambi&#xE9;n de la producci&#xF3;n de cal. <br><br>Con el prop&#xF3;sito de garantizar la soberan&#xED;a alimentaria de Cuba y Venezuela, ambos Gobiernos procedieron a la firma de un acuerdo para el desarrollo de la producci&#xF3;n de alimentos entre el Ministerio del Poder Popular para la Agricultura y Tierras de la Rep&#xFA;blica Bolivariana de Venezuela y el Ministerio de la Agricultura de la Rep&#xFA;blica de Cuba. 
<br><br>Se suscribi&#xF3; tambi&#xE9;n un acuerdo para la realizaci&#xF3;n de proyectos que contribuyan al desarrollo local, entre el Ministerio del Poder Popular para la Econom&#xED;a Comunal de Venezuela y el Ministerio de Econom&#xED;a y Planificaci&#xF3;n de Cuba. 
<br><br>El sector industrial tambi&#xE9;n se ver&#xE1; fortalecido a partir de los convenios suscritos entre el Ministerio del Poder Popular para las Industrias Ligeras y Comercio y el Ministerio de Econom&#xED;a y Planificaci&#xF3;n de la Rep&#xFA;blica de Cuba. 
<br><br>A los convenios anteriores se
 suman el Contrato de pr&#xE9;stamo entre el Banco de Desarrollo Econ&#xF3;mico y Social de Venezuela y la Rep&#xFA;blica de Cuba, y el Convenio de financiamiento para la empresa mixta Transalba. <br><br>En &#xFA;ltima instancia se procedi&#xF3; a la firma de un Acuerdo para la constituci&#xF3;n de la empresa mixta Sociedad Binacional de Integraci&#xF3;n Socialista (Sociedad An&#xF3;nima) Cuvenpeq 
S.A., para lo que se suscribi&#xF3; el Convenio de Asociaci&#xF3;n y los Estatutos de la Sociedad, as&#xED; como tambi&#xE9;n la Constituci&#xF3;n de la empresa mixta Morteros Artemisa S.A., adem&#xE1;s de la empresa mixta Cemento Santiago.</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">
&nbsp;</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">&nbsp;</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">
  <table border="0" cellpadding="0" cellspacing="0" width="580">  <tbody>  <tr>  <td colspan="2">  <div style="font-size: 12px; color: rgb(117, 117, 117); font-family: Trebuchet MS,Verdana;">CALIDEZ &quot;Demasiadas cosas en tan poco tiempo para un solo coraz&#xF3;n&quot; 
</div></td></tr>  <tr>  <td colspan="2" height="10"><br></td></tr>  <tr>  <td colspan="2">  <div style="font-size: 18px; color: rgb(153, 0, 0); font-family: Trebuchet MS,Verdana;">Pueblo cubano manifest&#xF3; todo su aprecio al presidente Ch&#xE1;vez 
</div></td></tr>  <tr>  <td colspan="2" height="10"><br></td></tr>  <tr>  <td style="border-bottom: 1px solid rgb(219, 219, 219); padding-right: 5px; padding-bottom: 7px;" colspan="2">  <div style="font-weight: bold; font-size: 12px; font-family: Trebuchet MS,Verdana;">
<br>La uni&#xF3;n y la amistad entre Cuba y Venezuela se evidenci&#xF3; en las calles de Santiago de Cuba </div></td></tr>  <tr>  <td colspan="2">  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">
<a rel="nofollow" rel="nofollow"><img title="Click to visit ImageShack for Image Hosting!" alt="img139/8771/santiagoiv0.jpg" src=""></a> &nbsp;</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">
<span></span></div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;"><span>Santiago de Cuba, Cuba.</span> A la llegada al Hotel Meli&#xE1; Santiago de Cuba el jefe de Estado comparti&#xF3; con un grupo de trabajadores y turistas que se encontraban a las puertas del hotel, all&#xED; convers&#xF3; sobre la solidaridad de los m&#xE9;dicos cubanos y en breves palabras coment&#xF3; que: "pasar&#xE1;n 500 a&#xF1;os y su trayectoria no ser&#xE1; olvidada por nuestro pueblo, se recordar&#xE1; la gran labor humanitaria". 
<br><br>Una de las trabajadoras del hotel le pidi&#xF3; su opini&#xF3;n sobre la
 ciudad de Santiago, a prop&#xF3;sito de la primera visita que cumple el mandatario nacional a la c&#xE1;lida provincia cubana, a cuya pregunta respondi&#xF3;: "No me caben tantas cosas en el coraz&#xF3;n, me los llevo en el alma y en la mente, en cada &#xE1;tomo de mi cuerpo, grabado para siempre, a Santiago de Cuba". 
<br><br>Antes de su llegada al hotel el presidente Hugo Ch&#xE1;vez realiz&#xF3; un recorrido por el Cementerio Santa Ifigenia, la Granjita Siboney y el Cuartel Moncada, experiencia de la que coment&#xF3;: "Luego de los s&#xED;mbolos hist&#xF3;ricos de la Revoluci&#xF3;n, la Granjita Siboney, el Cuartel Moncada, son demasiadas cosas en tan poco tiempo para un solo coraz&#xF3;n". 
<br><br>Tambi&#xE9;n comparti&#xF3; con habitantes del barrio Los Hoyos; en esa comunidad recibieron al l&#xED;der bolivariano con grandes muestras de afecto, a las que el mandatario contest&#xF3; con esta frase: "Yo tengo apenas dos ojos, necesito unos brazos m&#xE1;s largos, me gust&#xF3; el barrio Los Hoyos, parece que hay mucho sabor ah&#xED;". 
<br><br><span>Fidel Castro en el coraz&#xF3;n del pueblo </span></div>  <div><span></span>&nbsp;</div>  <div><span><a rel="nofollow" rel="nofollow"><img title="Click to visit ImageShack for Image Hosting!" alt="img409/3935/fidelchavezportada2007ag3.jpg" src="">
</a> &nbsp;</span></div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">&nbsp;</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">
Una trabajadora del hotel le sali&#xF3; al paso al presidente Hugo Ch&#xE1;vez, para saludarlo y al mismo tiempo enviarle un abrazo al jefe de Estado cubano, quien se recupera satisfactoriamente de una crisis intestinal que lo alej&#xF3; del poder de manera temporal. La santiaguera confi&#xF3; la misi&#xF3;n al presidente Hugo Ch&#xE1;vez, quien
 valor&#xF3; el respeto y el aprecio del pueblo cubano hacia el l&#xED;der cubano.</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">&nbsp;</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">
  <table border="0" cellpadding="0" cellspacing="0" width="580">  <tbody>  <tr>  <td colspan="2">  <div style="font-size: 12px; color: rgb(117, 117, 117); font-family: Trebuchet MS,Verdana;">RECONOCIMIENTO En acto de firma de convenios entre Cuba y Venezuela 
</div></td></tr>  <tr>  <td colspan="2" height="10"><br></td></tr>  <tr>  <td colspan="2">  <div style="font-size: 18px; color: rgb(153, 0, 0); font-family: Trebuchet MS,Verdana;">Distinguido presidente Ch&#xE1;vez con s&#xED;mbolos de la provincia de Santiago de Cuba 
</div></td></tr>  <tr>  <td colspan="2" height="10"><br></td></tr>  <tr>  <td style="border-bottom: 1px solid rgb(219, 219, 219); padding-right: 5px; padding-bottom: 7px;" colspan="2">  <div style="font-weight: bold; font-size: 12px; font-family: Trebuchet MS,Verdana;">
<br>Le fue conferido el machete del general Antonio Maceo Grajales, as&#xED; tambi&#xE9;n le fue entregado el escudo de la provincia de Santiago de Cuba. Misi&#xF3;n Milagro alcanz&#xF3; el mill&#xF3;n de pacientes operados </div></td></tr>  <tr>
  <td colspan="2">  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">&nbsp;</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">
<img src=""></div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;"><br>El s&#xED;mbolo que identific&#xF3; al llamado "Tit&#xE1;n de Bronce", como se conoci&#xF3; a Antonio Maceo Grajales, hombre insigne, militar y patriota, reconocido como un heroico
 combatiente y aclamado como jefe de los insurrectos de Las Villas, le fue conferido este s&#xE1;bado al presidente de la Rep&#xFA;blica Bolivariana de Venezuela, Hugo Ch&#xE1;vez, como muestra del reconocimiento de los habitantes de la provincia de Santiago de Cuba. 
</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">La entrega de la distinci&#xF3;n estuvo a cargo de Reinaldo Garc&#xED;a Zapata, vicepresidente de la Asamblea Provincial de Santiago de Cuba, quien dio lectura a un documento que recoge las resoluciones adoptadas por esta instancia en las que se instruy&#xF3; conferir la r&#xE9;plica del machete del lugarteniente general Antonio Maceo Grajales, s&#xED;mbolos de la ciudad, as&#xED; como el escudo de la provincia. 
<br><br>"Por sintetizar la estirpe de luchador incansable por la libertad y soberan&#xED;a plena de los pueblos del mundo", dijo Garc&#xED;a Zapata al leer las consideraciones que llevaron a distinguir al mandatario venezolano con
 tan alto honor. <br><br>El reconocimiento fue entregado durante el acto de firma de 14 nuevos convenios entre Venezuela y Cuba, donde el Presidente agradeci&#xF3; la distinci&#xF3;n. <br><br>La ocasi&#xF3;n fue propicia tambi&#xE9;n para que el presidente Ch&#xE1;vez recibiera de manos de Misael Enamorado D&#xE1;ger, primer secretario del Comit&#xE9; Provincial del Partido de la Revoluci&#xF3;n en Santiago, un &#xF3;leo del artista santiaguero Luis Mariano Fr&#xF3;meta Bustamante, titulado "Con la misma mirada". 
<br><br>Una sola Patria <br><br>Momentos antes el vicepresidente del Consejo de Estado y Secretario del Comit&#xE9; Ejecutivo del Consejo de Ministros, Carlos Lage, al tomar la palabra destac&#xF3; los logros que la uni&#xF3;n de Venezuela y Cuba ha alcanzado, y entre los principales aspectos hizo referencia a que en 1998 el intercambio comercial entre ambas naciones fue de 388 millones de d&#xF3;lares y hoy alcanza los 7 mil millones de d&#xF3;lares. 
</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">&nbsp;</div>  <div style="padding-right: 5px; font-size: 12px; padding-top: 5px; font-family: Trebuchet MS,Verdana;">
<a rel="nofollow" rel="nofollow"><img title="Click to visit ImageShack for Image Hosting!" alt="img409/1195/1192322023banderasjpgkh1.jpg" src=""></a> &nbsp;<br><br>Conjuntamente se han creado 27 empresas mixtas, asimismo la comisi&#xF3;n mixta conformada por los dos pa&#xED;ses logr&#xF3; suscribir, en 2001, convenios para el impulso de proyectos por el orden de los 36 millones de d&#xF3;lares; hoy, seis a&#xF1;os despu&#xE9;s, la misma instancia ha convenido en trabajar convenios por mil 500 millones de d&#xF3;lares. Por otra parte en Venezuela trabajan hoy 39 mil colaboradores en distintas &#xE1;reas, con mayor presencia en la salud. 
<br><br>Entre otros aspectos destac&#xF3; el funcionamiento de 17 centros oftalmol&#xF3;gicos en 14 estados de Venezuela y la puesta en marcha 395
 Centros de Diagn&#xF3;stico Integral, 485 Centros de Rehabilitaci&#xF3;n y 18 Centros de Alta Tecnolog&#xED;a. <br><br>En sus palabras Lage agradeci&#xF3; la visita del presidente Hugo Ch&#xE1;vez a la isla antillana y no dud&#xF3; que la presencia del mandatario venezolano y del primer vicepresidente del Consejo de Estado y Gobierno, Ra&#xFA;l Castro, en tierras de Santiago de Cuba son sin&#xF3;nimos de la presencia del comandante Fidel Castro. 
<br><br>Tambi&#xE9;n reconoci&#xF3; la propuesta del presidente Ch&#xE1;vez de la conformaci&#xF3;n del Banco del Sur, que naci&#xF3; de la mano de siete naciones recientemente en Argentina y cristaliza la propuesta de uni&#xF3;n de los pueblos del continente. As&#xED; tambi&#xE9;n los esfuerzos que la naci&#xF3;n bolivariana ha realizado para el fortalecimiento de la Organizaci&#xF3;n de Pa&#xED;ses Exportadores de Petr&#xF3;leo (OPEP). 
<br><br>Dijo que conocer Santiago de Cuba es conocer la Revoluci&#xF3;n Cubana, que naci&#xF3; en los muros del Cuartel Moncada. Consider&#xF3; que la historia une a las revoluciones de Cuba y Venezuela,
 haciendo alusi&#xF3;n inmediatamente a la grata visita del mandatario venezolano a este recinto durante la tarde de este s&#xE1;bado.</div></td></tr></tbody></table></div>  <div>&nbsp;</div>  <div>&nbsp;</div></td></tr></tbody></table></div>
  <div style="margin: 0cm 0cm 0pt;"><strong><span style="background: yellow none repeat scroll 0% 50%; font-weight: normal; font-size: 14pt; -moz-background-clip: -moz-initial; -moz-background-origin: -moz-initial; -moz-background-inline-policy: -moz-initial; color: rgb(0, 51, 153); font-family: Tahoma;" lang="ES-VE">
<font size="3">Ver m&#xE1;s en:</font> <a rel="nofollow" href="http://www.mci.gob.ve/" rel="nofollow" target="_blank" ><b><span><font color="#800080" size="4">www.mci.gob.ve</font></span>
</b></a></span></strong></div></td></tr></tbody></table></div></div></div><span class="ad"><p> 




      </p><hr size="1"><br><font face="Verdana" size="-2">&#xA1;Capacidad ilimitada de almacenamiento en tu correo!<br>No te preocupes m&#xE1;s por el espacio de tu cuenta con Correo Yahoo!:<br>
<a rel="nofollow" href="http://correo.espanol.yahoo.com/" target="_blank" >http://correo.espanol.yahoo.com/</a></font><p></p></span><br clear="all"><br>-- <br>COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE<br>
--~--~---------~--~----~------------~-------~--~----~<br>
COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE <br> -~----------~----~----~----~------~----~------~--~---<br>
<br>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00026.html">IMAGENES MUY FUERTES DEL ABUSO NORTEAMERICANO EN IRAK</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00028.html">C&#xF3;digo de &#xC9;tica de Globovisi&#xF3;n..! (Y)</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00026.html">IMAGENES MUY FUERTES DEL ABUSO NORTEAMERICANO EN IRAK</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00028.html">C&#xF3;digo de &#xC9;tica de Globovisi&#xF3;n..! (Y)</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00027"><strong>Date</strong></a></li>
<li><a href="threads.html#00027"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
