<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Sun, 18 May 2008 09:13:45 &#45;0700 -->
<!--X-Message-Id: ec3f048e0805180913p6baf3b20gb8a1168abc037193@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00667.html">Date Prev</a>][<a href="msg00669.html">Date Next</a>][<a href="msg00667.html">Thread Prev</a>][<a href="msg00672.html">Thread Next</a>][<a href="index.html#00668">Date Index</a>][<a href="threads.html#00668">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Sun, 18 May 2008 12:13:40 -0400</li>
<li><em>Authentication-results</em>: mta205.mail.re3.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=K6WLgLH5BVX+vuyEyUgaLl860GyIPXeOHsjkUvO8z5s=;        b=r2NocudtVRInhRKOlztVkUuOidSlRqdvuvQBdZ01n3Fz5CiJhpVIumwG62jsRIDDGiXqms+s1khCB5deX6QsIJym3QYqJRwEHTJLnEllebm6sto0gdvS/HRi+uBeG/MCqTYnTrZ30dEsyB+9KzdOQLYsu7rXOw9kRDIkOqMzeHY=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=iFjgXzGITlvtAIm5QrMJZM8o9upZ9wXwLrybGYjsQll2T0wqv++cgbFXF3sp1F5G40umE81rseodiNWhoqde1iI9mkwllhiwPbGORRfxESFx2zYoEyfZAPeB0GC6ZUpkZKrEH691GlHMJAXOe+h+FF6OT3yU90DKu2sp+mOIoF0=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div id="nota_principaldespliegue">
<h1>M&#xE9;xico celebra d&#xED;a mundial contra la Homofobia con la primera boda transexual</h1>
<div id="bajada_despliegue">
<p class="datosnoticia"><font color="#990000" size="4">Nota: Amados hermanos, aqui se ve con esta celebraci&#xF3;n ayer del d&#xED;a mundial de la homofobia, que no existe nada, absolutamente nada de amor por Dios. M&#xE1;s encima a aquellos que odiamos a esos seres asquerosos, sucios, que les gusta sacar su pene untado con excremento, no acusan de homofobicos, como si fueramos nosotros los que estamos cayendo en una gran anormalidad. La verdad es que no se hasta que extremo Dios va a tolerar toda esta inmundicia del mundo. Bueno amados hermanos,&nbsp;hay que seguir soportando con el dolor de Nuestro Esp&#xED;ritu, todas estas aberraciones. Dios sabe porque hace las cosas, quiz&#xE1;s sea para que la humanidad conozca a cada ser humano diabolico, es decir para que se conozca a cada persona que practica este tipo de diabolismo, para que&nbsp;exprese ante los hombres su anormalidad, para ser condenado as&#xED; en el juicio final. Quiz&#xE1;s esa sea la raz&#xF3;n de el Alt&#xED;simo para permitir todo esto, para que la humanidad conozca quien es quien. Debe ser as&#xED;. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></p>

<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">S&#xE1;bado&nbsp;17 de Mayo de 2008&nbsp;<br>17:02&nbsp;<br>EFE</p>M&#xC9;XICO.- Un ingeniero que transform&#xF3; su cuerpo en el de una mujer y la celadora de un penal que se oper&#xF3; para cambiar de sexo se unieron hoy en matrimonio civil en el acto central del D&#xED;a Internacional de Lucha contra la Homofobia en M&#xE9;xico, pa&#xED;s donde hubo 876 asesinatos por orientaci&#xF3;n sexual entre 1995 y 2006.<br>
<br>En la ceremonia, celebrada en un juzgado de la capital mexicana, Mario tuvo que emplear su nombre de nacimiento, Mar&#xED;a del Socorro S&#xE1;nchez, para poder casarse legalmente con Diana, cuyo nombre legal es Jos&#xE9; Mar&#xED;a Guerrero.<br>
<br>&quot;Con nuestros papeles de nacimiento en regla no hay ning&#xFA;n principio legal que nos impida casarnos, ya que la normativa respecto al matrimonio civil no contempla apariencias ni cambios f&#xED;sicos&quot;, explic&#xF3; Mario en entrevista con Efe.<br>
<br>Diana us&#xF3; un vestido ajustado blanco, aunque no de novia, y Mario, con barba gracias a las hormonas masculinas que toma, estren&#xF3; un traje que luci&#xF3; con una camisa rosa y una corbata guinda.<br><br>Ambos portaron a modo de banda la bandera del arco iris por la diversidad sexual, que tambi&#xE9;n presidi&#xF3; el sal&#xF3;n donde se celebr&#xF3; la audiencia y cuyos colores tambi&#xE9;n adornaron una de las tartas nupciales.<br>
<br>Diputados, senadores, sex&#xF3;logos, familiares, medios de comunicaci&#xF3;n, amigos y compa&#xF1;eros del colectivo de gays, lesbianas y personas transg&#xE9;nero del que forman parte fueron testigo del intercambio de argollas de oro en la ceremonia que convirti&#xF3; a Mario y Diana en &quot;marido y mujer&quot;.<br>
<br>Su deseo original era casarse por la Iglesia Cat&#xF3;lica, pero &#xE9;sta no se lo permiti&#xF3; &quot;por haber cambiado de apariencia&quot;, aclar&#xF3; Mario.<br><br>Aun as&#xED; no piensan rendirse y planean mandar una petici&#xF3;n por escrito a la Arquidi&#xF3;cesis de M&#xE9;xico para que argumenten los puntos del derecho can&#xF3;nigo donde se especifica que el cambio de apariencia es un impedimento para contraer santo matrimonio. Si a&#xFA;n as&#xED; no lo logran, planean acudir a la Iglesia Anglicana para hacer realidad su sue&#xF1;o.<br>
<br>Adem&#xE1;s, su enlace es un exhorto a los diputados del congreso del Distrito Federal para que aprueben definitivamente la Ley de Cambio de Nombre y Adecuaci&#xF3;n Sexual en caso de Cambio de Sexo o Discordancia con Identidad o Expresi&#xF3;n de G&#xE9;nero, presentada el 31 de enero pasado.<br>
<br>Esta iniciativa contempla cambios en el C&#xF3;digo Civil, en el C&#xF3;digo Penal y en la Ley de Salud del DF para que el Gobierno capitalino asuma el coste de cirug&#xED;as de cambio de sexo y los transexuales puedan modificar su nombre y g&#xE9;nero en el registro civil.<br>
<br>El viernes diputados del izquierdista Partido de la Revoluci&#xF3;n Democr&#xE1;tica (PRD) denunciaron que la comunidad gay, l&#xE9;sbica, bisexual y transg&#xE9;nero en M&#xE9;xico est&#xE1; estigmatizada, es considerada antinatural e incluso condenada a ocultar sus sentimientos y a vivir en la clandestinidad.<br>
<br>El 17 de mayo de 1990 la Organizaci&#xF3;n Mundial de la Salud estableci&#xF3; esa fecha como D&#xED;a Internacional de la Lucha contra la Homofobia, al suprimir la homosexualidad de la lista de enfermedades mentales.<br><br>La organizaci&#xF3;n civil mexicana &quot;Comisi&#xF3;n Ciudadana contra Cr&#xED;menes de Odio por Homofobia&quot;&nbsp;document&#xF3; 420 asesinatos por odio homof&#xF3;bico entre 1995 y 2006 en M&#xE9;xico, pero de acuerdo con cifras del gubernamental Consejo Nacional para Prevenir la Discriminaci&#xF3;n (Conapred) 876 personas fueron asesinadas en ese per&#xED;odo debido a su orientaci&#xF3;n sexual.<br>
<br>Debido a la presi&#xF3;n social por cumplir con los roles de g&#xE9;nero, entre el 20 y 30 por ciento de los homosexuales mexicanos se casan con personas del g&#xE9;nero opuesto y tienen hijos. Por eso se estima que entre 300.000 y 500.000 ciudadanos tendr&#xED;an un padre o madre homosexual.<br>
<br>Mario y Diana tienen previsto celebrar su luna de miel en Miami, invitados por un programa de televisi&#xF3;n, y sus planes de futuro incluyen trasladarse a vivir a la ciudad de Hidalgo, en el centro de M&#xE9;xico, y m&#xE1;s adelante emigrar a Canad&#xE1;. <br>
<br><strong>ONU asegura que la Homofobia es &quot;c&#xF3;mplice&quot; del SIDA en AL</strong><br><br>La Organizaci&#xF3;n de las Naciones Unidas (ONU) asegur&#xF3; hoy que la homofobia sigue siendo el &quot;c&#xF3;mplice&quot; del S&#xED;ndrome de Inmunodeficiencia Adquirida (SIDA) en Am&#xE9;rica Latina, donde unos 2,5 millones de personas padecen esta enfermedad.<br>
<br>La homofobia es una &quot;aversi&#xF3;n, odio, miedo, prejuicio o discriminaci&#xF3;n contra hombres o mujeres homosexuales, bisexuales, transg&#xE9;neros, travestis, lesbianas y transexuales&quot;, se&#xF1;al&#xF3; en un comunicado el director regional de Onusida para Latinoam&#xE9;rica, C&#xE9;sar N&#xFA;&#xF1;ez.<br>
<br>Para encarar la homofobia, seg&#xFA;n Alberto Stella, coordinador de Onusida para Honduras, Costa Rica y Nicaragua, &quot;se requiere de un proceso educativo que determine cambios socio culturales para la construcci&#xF3;n de una sociedad libre de estigma y discriminaci&#xF3;n a la diversidad de g&#xE9;nero y/o de orientaci&#xF3;n sexual&quot;.</div>
</div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00667.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00669.html">Hola, amigo,</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00667.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00672.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00668"><strong>Date</strong></a></li>
<li><a href="threads.html#00668"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
