<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Wed, 21 May 2008 07:40:36 &#45;0700 -->
<!--X-Message-Id: ec3f048e0805210740n551a4009jd00fbf5b789ad00a@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00677.html">Date Prev</a>][<a href="msg00679.html">Date Next</a>][<a href="msg00675.html">Thread Prev</a>][<a href="msg00681.html">Thread Next</a>][<a href="index.html#00678">Date Index</a>][<a href="threads.html#00678">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Wed, 21 May 2008 10:40:32 -0400</li>
<li><em>Authentication-results</em>: mta139.mail.re1.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=BMEdH/8nKlJGDdZPLYXOM5O07ThPz8JoX1b1oHAA8BM=;        b=fxlJodlq68orG6HsoETmEz1Py0H7br8HSW20y+92D03quL8Gcg5Pmfmx8fL5fZEMn+g8GPjbY1CRxTvfnqYWRsOASkSlO405Zi8FBxHaf31v41gQRCP4BK0kfY2vYf97uoQ5kAkmIIEVlo8QtB4iGJXj8U2gj8aXpbcCfC7Y6Gw=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=liTCk9r7p5JW/lEtdgESkMr4zPrm7rNSxwZaEHO5VQOKrTGMfmWspYps5LoQmIwf1RzHX3d0xvBdY8JuzBPCn6uVdtQ4yisdGmGg55WtPdUPP9567nnuHrT1GfxpqIuTMQsyExG0ZBOkqB3MRTdAeJPHG6cJCVoNxsvpyY0KHKM=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table cellspacing="4" cellpadding="0" width="99%" border="0">
<tbody>
<tr>
<td class="txtfoto" width="200">
<center><img height="150" alt="&lt;P&gt;Bachelet inicia tercera cuenta anual desde el congreso&lt;/P&gt;" src="" width="200"></center>
</td>
<td class="fecha" valign="top">
<table cellspacing="4" cellpadding="0" width="100%" border="0">
<tbody>
<tr>
<td class="fecha" valign="bottom" nowrap>Mi&#xE9;rcoles 21 de mayo de 2008 &nbsp;|&nbsp;09:50 </td>
<td class="fecha" valign="bottom" align="right"><img alt="_NOM_SECCION1" src="" border="0"> </td></tr>
<tr>
<td class="fecha" background="" colspan="2"><img height="1" alt="" src="" width="1"></td></tr>
<tr>
<td class="autor" valign="top" align="right" colspan="2">/ Lanacion.cl </td></tr>
<tr>
<td class="textos" valign="top" colspan="2"></td></tr>
<tr>
<td class="titular" valign="top" colspan="2">
<div>Bachelet inicia tercera cuenta anual desde el congreso</div>
<div>&nbsp;</div>
<div><font color="#990000" size="4">Nota: Amados hermanos, hoy exactamente a las 10:00 hrs, hora chilena, la Presidente de la Rep&#xFA;blica de Chile, Michelle Bachelet jeria, inici&#xF3; su cuenta p&#xFA;blica anual. Debo contarles que es tanta la maldad de la derecha, pues como ellos son los que mueven los hilos de todo, obligaron a recibir a la Presidente con un fr&#xED;o silencio en el Congreso, sin aplausos, como se acostumbra a recibir a la autoridad m&#xE1;xima. Sin embargo la Presidente ante el castigo que la maldita derecha recibe a cada momento por sus actos, la Presidente solidariza con ellos, deprimiendose al igual que ellos. Asi es la derecha, mala, maligna, perversa, por eso yo la odio tanto. As&#xED; cada d&#xED;a tambi&#xE9;n reciben su duro castigo. En todo caso en estos momentos estoy escuchando el discurso de la Presidente, quien es una persona muy solidar&#xED;a, muy buena, que ha realizado grandes obras en pos de los mas desposeidos del pa&#xED;s, lo que&nbsp;la derecha por supuesto odia. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></div>

<div>&nbsp;</div></td></tr>
<tr>
<td class="bajada" valign="top" colspan="2">
<p>Diez minutos antes de las 10:00 lleg&#xF3; la Presidenta al Congreso , luego de iniciarse las ceremonias oficiles de este 21 de mayo alrededor de las 08:30 de la ma&#xF1;ana, con la toma de la fotograf&#xED;a oficial de su gabinete. La Mandataria comparte testera con Adolfo Zald&#xED;var y Juan Bustos.</p>
</td></tr></tbody></table></td></tr>
<tr>
<td class="textos" colspan="2">
<table cellspacing="0" cellpadding="0" width="170" align="right" border="0">
<tbody>
<tr>
<td align="middle" colspan="2"><img height="1" alt="" src="" width="3"></td></tr>
<tr>
<td width="1" background=""><img height="1" alt="" src="" width="1"></td>
<td class="fecha" valign="top" background=""><span></span><span></span>
<table cellspacing="0" cellpadding="0" width="100%" border="0">
<tbody>
<tr>
<td class="fecha" background=""><img height="1" src="" width="1"></td></tr>
<tr>
<td><img height="12" hspace="7" src="" width="114" vspace="3"></td></tr>
<tr>
<td class="fecha" background=""><img height="1" src="" width="1"></td></tr>
<tr>
<td align="middle"><span></span><span></span>
<div></div><br></td></tr></tbody></table></td></tr>
<tr>
<td valign="top" align="middle" colspan="2">
<center><span></span><span></span><span></span><span></span><span></span><img height="1" src="" width="1"> </center></td>
</tr></tbody></table><span class="textos">
<p>Una hora y media est&#xE1; programado que dure la tercera cuenta p&#xFA;blica de la Presidenta Bachelet, quien desde el sal&#xF3;n de honor del congreso nacional se dirige al pa&#xED;s para plantear lo hecho hasta ahora y delinear la ruta a seguir en lo que queda de su gobierno, esper&#xE1;ndose especialmente que se produzcan anuncios en materias sociales y econ&#xF3;micas.</p>

<p>La Mandataria recibe primeramente los honores del destacamento de las Fuerzas Armadas y Carabineros apostadas en Avenida Pedro Montt y saluda a los senadores y diputados integrantes de las comisiones de Reja y P&#xF3;rtico antes de ingresar a la sede del poder legislativo, comprada por el ministro del Interior, Edmundo P&#xE9;rez Yoma.</p>

<p>Este a&#xF1;o Bachelet comparte la testera con los Presidentes del Senado, Adolfo Zald&#xED;var, y de la C&#xE1;mara de Diputados, Juan Bustos.</p>
<p>Zald&#xED;var curs&#xF3; 989 invitaciones que ocuparan el Sal&#xF3;n de honor. En la parte baja se ubican los parlamentarios, ministros, subsecretarios y autoridades nacionales y regionales, del cuerpo diplom&#xE1;tico, de las iglesias, los presidentes de partidos pol&#xED;ticos y dirigentes sociales.</p>

<p>En las tribunas del segundo piso se ubican los 122 invitados especiales de la Mandataria, sus 14 familiares y los 7 invitados de cada uno de los&nbsp; presidentes de ambas ramas legislativas y de los vicepresidentes de las Corporaciones, as&#xED; como los c&#xF3;nyuges de los ministros y subsecretarios. En el tercer nivel se ubica la prensa acreditada y el coro que interpreta&nbsp;el himno nacional al inicio de la ceremonia.</p>

<p>
<p>Las actividades oficiales de la Mandataria se iniciaron a las 08:30 en punto, con la tradicional fotograf&#xED;a junto a su gabinete en el Palacio de Cerro Castillo.&nbsp;</p>
<p>Se espera que en su mensaje, la mandataria&nbsp;rinda cuentas de los&nbsp;avances alcanzados durante su gesti&#xF3;n y&nbsp;defina los desaf&#xED;os y prioridades futuros, entre los que se emperan importantes&nbsp;anuncios sociales, que tiendan a avanzar en un &quot;trabajo decente&quot; para todos los chilenos.&nbsp;&nbsp;</p>

<p>En sus dos mensajes anteriores, la Jefa de Estado remarc&#xF3; el "sello social" de su Gobierno, se&#xF1;alando el anhelo de que su mandato sea recordado por la "construcci&#xF3;n de un gran sistema de protecci&#xF3;n social". 
<p>Un pilar fundamental de este sistema es la Reforma Previsional, que comenzar&#xE1; a ser realidad a partir de julio pr&#xF3;ximo. &nbsp; </p><span class="roj">
<p>Seguridad</p>
<p></p></span>Mientras la mandataria se apresta a trasladarse desde Vi&#xF1;a del Mar a Valpara&#xED;so, dos anillos de seguridad resguardan el desarrollo de los dos actos m&#xE1;s importantes a realizarse en la ciudad porte&#xF1;a:&nbsp;la cuenta&nbsp;p&#xFA;blica de la Presidenta Michelle Bachelet y el desfile militar por Las Glorias Navales. 
<p>Para la ocasi&#xF3;n, mil 500 efectivos,&nbsp;mil 200 de Carabineros y 300 de la Polic&#xED;a de Investigaciones, velar&#xE1;n para que los eventos se realicen sin mayores inconvenientes y en orden.&nbsp;</p>
<p>Tal como ocurri&#xF3; en a&#xF1;os anteriores, se han programado varias marchas, pero las autorizadas s&#xF3;lo tendr&#xE1;n un sector donde manifestarse, Plaza La Victoria, Pedro Montt hasta Plaza O&#39;Higgins.</p>
<p>Ambas polic&#xED;as har&#xE1;n fiscalizaciones selectivas durante el desarrollo de los actos, y desde hoy ya vigilan las calles y los terminales de buses de Valpara&#xED;so y Santiago con el prop&#xF3;sito de evitar la llegada de delincuentes a la Quinta Regi&#xF3;n.</p>

<p>Sobre los anillos de seguridad, para impedir el paso de manifestantes, uno partir&#xE1; de avenida Francia hasta avenida Argentina y de avenida Col&#xF3;n hasta avenida Brasil. El otro empezar&#xE1; en la Intendencia en Plaza An&#xED;bal Pinto y llega hasta Plaza Aduanas con tope de las calles Serrano, Esmeralda y por la otra parte avenida Err&#xE1;zuriz.</p>

<p>La instauraci&#xF3;n de un sistema de protecci&#xF3;n integral a la infancia, una Nueva Pol&#xED;tica Habitacional y mejoras en la calidad de la educaci&#xF3;n tambi&#xE9;n son compromisos asumidos por la Mandataria en sus anteriores Mensajes, y que hoy ya son realidad.&nbsp;</p>
</p></p></span></td></tr></tbody></table>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00677.html">INVITACI&#xD3;N CONVERSATORIO ORIGEN PAISAS</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00679.html">Respuesta Germ&#xE1;n CONVERSATORIO ORIGEN PAISAS</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00675.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00681.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00678"><strong>Date</strong></a></li>
<li><a href="threads.html#00678"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
