<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?Windows&#45;1252?Q?FW:_Las_grandes_mentiras_(cient=EDficas)_del_11&#45;S._PCE(r?= =?Windows&#45;1252?Q?)?= -->
<!--X-From-R13: whna inyyrwb zrqvan <uvwbqrzvfivrwbfNubgznvy.pbz> -->
<!--X-Date: Mon, 21 Jan 2008 13:08:06 &#45;0800 -->
<!--X-Message-Id: BLU120&#45;W42F0BC495E29C03DB40601B13D0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Reference: 334920.89974.qm@web25603.mail.ukl.yahoo.com -->
<!--X-Reference: 567572.49961.qm@web28109.mail.ukl.yahoo.com -->
<!--X-Head-End-->
<HTML><HEAD>
<title>FW: Las grandes mentiras (cient&#xED;ficas) del 11-S. PCE(r)</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00197.html">Date Prev</a>][<a href="msg00199.html">Date Next</a>][<a href="msg00196.html">Thread Prev</a>][<a href="msg00199.html">Thread Next</a>][<a href="index.html#00198">Date Index</a>][<a href="threads.html#00198">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>FW: Las grandes mentiras (cient&#xED;ficas) del 11-S. PCE(r)</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: FW: Las grandes mentiras (cient&#xED;ficas) del 11-S. PCE(r)</li>
<li><em>From</em>: juan vallejo medina &lt;<a href="wl@wikileaks.org">hijodemisviejos@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 21 Jan 2008 22:06:33 +0100</li>
<li><em>Authentication-results</em>: mta229.mail.re4.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">567572.49961.qm@web28109.mail.ukl.yahoo.com</a>&gt;</li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">334920.89974.qm@web25603.mail.ukl.yahoo.com</a>&gt; &lt;<a href="wl@wikileaks.org">567572.49961.qm@web28109.mail.ukl.yahoo.com</a>&gt;</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<BR><BR>
<BLOCKQUOTE>
<HR>
Date: Mon, 21 Jan 2008 10:02:24 +0100<BR>From: antorchaweb@yahoo.es<BR>Subject: Las grandes mentiras (cient&#xED;ficas) del 11-S. PCE(r)<BR>To: antorchaweb@yahoo.es<BR><BR><FONT size=3><U>LAS GRANDES MENTIRAS (CIENTIFICAS) DEL 11 S</U> </FONT>
<DIV><FONT face="Times New Roman"></FONT>&nbsp;</DIV>
<DIV class=EC_MsoNormal style="TEXT-INDENT: 35.4pt"><FONT face="Times New Roman"><FONT size=3>Desde nuestras p&#xE1;ginas digitales (</FONT><A rel="nofollow" href="http://www.antorcha.org/" target=_blank><FONT size=3>www.antorcha.org</FONT></A><FONT size=3>) o escritas (Resistencia, comunicados...)&nbsp;hemos hablado varias veces de la infinidad de posibilidades que existen de que los ataques del 11 de Septiembre de 2001 contra las Torres Gemelas no fueran sino un &#x201C;autoatentado&#x201D; organizado por los propios servicios secretos de los Estados Unidos para dar el ca&#xF1;onazo (nunca mejor dicho) de salida a la pol&#xED;tica de guerra imperialista y de rapi&#xF1;a contra Afganist&#xE1;n, Irak, pa&#xED;ses d&#xED;scolos africanos, la amenaza contra Corea del Norte, Ir&#xE1;n...</FONT></FONT></DIV>
<DIV class=EC_MsoNormal style="TEXT-INDENT: 35.4pt"><FONT face="Times New Roman" size=3>Siempre hemos realizado el an&#xE1;lisis y la denuncia desde el punto de vista pol&#xED;tico, como a un Partido de vanguardia corresponde; pero bien es verdad, y as&#xED; lo hemos dicho siempre, que otras muchas organizaciones y personas llevan investigando tal trama desde ese mismo &#x201C;d&#xED;a cero&#x201D; de lucha contra el <I>terrorismo mundial. </I>Algunas de estas investigaciones se han realizado desde el punto de vista cient&#xED;fico, sin apoyo oficial alguno, y los resultados descubiertos son escalofriantes.</FONT></DIV>
<DIV class=EC_MsoNormal style="TEXT-INDENT: 35.4pt"><FONT face="Times   New Roman"><FONT size=3>Recientemente, el Equipo de Investigaci&#xF3;n cient&#xED;fica dirigido por el profesor e investigador Steven E. Jones, del Departamento de F&#xED;sica y Astronom&#xED;a de la Universidad de Brigham Young, ha hecho p&#xFA;blico un documento que pone patas arriba la versi&#xF3;n oficial, y viene a demostrar -sin ning&#xFA;n tipo de dudas- que <B>las 3 Torres que se derrumbaron (WTC 1, 2 y 7) ese d&#xED;a en Nueva York, lo hicieron por explosiones controladas por explosivos militares desde dentro de los propios edificios.</B></FONT></FONT></DIV>
<DIV class=EC_MsoNormal style="TEXT-INDENT: 35.4pt"><FONT face="Times New Roman" size=3>El amplio estudio, que ha contado con las aportaciones de f&#xED;sicos, qu&#xED;micos, bi&#xF3;logos y un sin fin de elementos de investigaci&#xF3;n, comprobaci&#xF3;n y real&#xED;stica, se encuentra (encontraba)&nbsp;en ingl&#xE9;s en <SPAN style="FONT-SIZE: 14pt"><A rel="nofollow" href="http://www.physics.byu.edu/research/energy/htm7.html" target=_blank>http://www.physics.byu.edu/research/energy/htm7.html</A></SPAN> (((ahora de imposible acceso tras el boicot del Gobierno USA)))</FONT></DIV>
<DIV class=EC_MsoNormal style="TEXT-INDENT: 35.4pt"><FONT face="Times New Roman" size=3>Por nuestra parte, hacemos un min&#xFA;sculo resumen (pues el Estudio es muy largo, detallado con cientos de datos, pruebas y experimentos comparativos para publicarlo ni siquiera recortado) a las y los lectores, de los 13 puntos clave de investigaci&#xF3;n independiente, arriesgada y muy clarificadora que dicho Equipo cient&#xED;fico ha realizado y que demuestra fehacientemente que el impacto de los aviones contra los edificios NO pudo derruirlos de ninguna forma posible y que s&#xF3;lo la existencia de explosiones controladas desde el interior hizo posible el desastre que todos conocemos:</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>&nbsp;</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>1.<SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </SPAN>La inveros&#xED;mil versi&#xF3;n oficial miente al otorgar el fundido al rojo vivo del metal de los edificios al calor del choque de los aviones y el incendio del combustible. Por el tipo de material de construcci&#xF3;n (hierro, aluminio, acero estructural, adem&#xE1;s de hormig&#xF3;n) la temperatura necesaria para que esos materiales se conviertan en fluido l&#xED;quido es obligatoriamente de al menos 845 a 1500 grados cent&#xED;grados dependiendo del material, y al menos durante 120 minutos ininterrumpidos. Sin embargo, tanto el keroseno como el propio incendio de los materiales de los edificios no alcanz&#xF3; en ning&#xFA;n momento los 600 grados. Imposible fundir unos materiales tan especiales con al menos 250 (&#xA1;a 900!) grados menos de calor. Y menos a&#xFA;n cuando el primer edificio se &#x201C;derrumb&#xF3;&#x201D; a los 65 minutos y el segundo a los 110. &#xBF;Y qu&#xE9; decir del WTC7, que igualmente se &#x201C;derrumb&#xF3;&#x201D; con sus 47 plantas &#xA1;&#xA1;y contra el que no choc&#xF3; avi&#xF3;n alguno ni le afect&#xF3; la bola de combustible!!?. El Equipo de investigaci&#xF3;n demuestra que por el tipo de residuos, el grado de fundido de los materiales y la naturaleza de cenizas y escombros que han podido investigar (pues la enorme totalidad ha quedado en manos del FBI y nunca ha dejado consultarlas), los &#xFA;nicos materiales que pueden lograr esto fueron o bien el HMX, el RDX, la termita o el termato (que es termita con nitrato de bario y azufre), mezclas de explosivo rasgante y alt&#xED;simamente destructivo, s&#xF3;lo en manos (en tal enorme cantidad) del Ej&#xE9;rcito estadounidense. Afirma (y eso que en escasas ocasiones a lo largo del Informe se sale de las interpretaciones meramente cient&#xED;ficas) que eso s&#xF3;lo se pudo realizar desde dentro del edificio, con la colocaci&#xF3;n estrat&#xE9;gica de esos explosivos colocados a lo largo de todo el edificio, sobre todo en sus partes bajas. Dedica 16 p&#xE1;ginas del Estudio a aportar fotos comparativas, infinidad de pruebas de laboratorio, centenares de datos cient&#xED;ficos objetivos s&#xF3;lo para este primer punto.</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times
 New Roman" size=3>&nbsp;</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>2.<SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </SPAN>El Informe oficial miente al otorgar temperaturas que, cient&#xED;ficamente, son desmontables en cualquier experimento o formulaci&#xF3;n cient&#xED;fica seria y rigurosa. El Informe ordenado por Bush y realizado por tres organismos NO independientes del propio Gobierno yanki llega a afirmar cosas tan nada cient&#xED;ficas como <I>&#x201C;la inesperada erosi&#xF3;n del acero&#x201D; &#x201C;nuestro an&#xE1;lisis abarca hasta el momento en que se va a producir el derrumbe&#x201D;</I> (&#xA1;&#xA1;y no el antes, el momento y sobre todo el despu&#xE9;s!!). El Equipo de Steven J. Jones demuestra que esas temperaturas afirmadas son totalmente imposibles, y lanza un estudio de alta posibilidad de que se empleara azufre como &#xFA;nica manera de elevarlas hasta los por ejemplo 1510 grados en que funde el acero estructural. O sea, la utilizaci&#xF3;n de termato para incrementar el poder rasgante y fundiente.</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times
 New Roman" size=3>&nbsp;</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New   Roman" size=3>3<SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </SPAN>El informe desvar&#xED;a y miente sobre el derrumbe del WTC7, pues se derrumb&#xF3; sin que avi&#xF3;n alguno lo impactara, ni siquiera trozos de escombros de los edificios 1 y 2, &#xA1;&#xA1;s&#xF3;lo 7 horas despu&#xE9;s de que cayeran las Torres Gemelas!!. El Informe descaradamente miente cuando afirma que se derrumb&#xF3; fruto del incendio que le envolvi&#xF3; <I>&#x201C;en un colapso sim&#xE9;trico&#x201D;</I>. Dicho edificio ten&#xED;a 24 gigantescas columnas interiores de acero y 57 columnas exteriores, pero el edificio cay&#xF3; como una tarrina de mantequilla derritida sim&#xE9;tricamente. Imposible desde el punto de vista cient&#xED;fico. As&#xED; que no es de extra&#xF1;ar que en el Informe oficial del 11-S, el derrumbe del WTC7 &#xA1;&#xA1;ni siquiera aparezca reflejado!!.</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>&nbsp;</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>4.<SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </SPAN>Ese d&#xED;a en Nueva York, en apenas 8 horas, se derrumbaron y desplomaron de forma casi sim&#xE9;trica 3 edificios de inigualable calidad de construcci&#xF3;n. El Estudio del Equipo demuestra, a trav&#xE9;s de miles de consultas con ingenieros, arquitectos y entendidos en ese tipo de obras fara&#xF3;nicas, que &#xA1;&#xA1;no hay antecedente alguno de desplomes de rascacielos debido a impactos o incendios!!. Pues bien, en uno de los datos oficiales, dice literalmente que &#x201C;toneladas de acero se habr&#xED;an vaporado&#x201D; &#xA1;cuando para conseguir tal logro hacen falta temperaturas de al menos 2800 grados cent&#xED;grados!. Aporta el Informe cr&#xED;tico sin embargo, que materiales como la termita, el termato o el RDX s&#xED; consiguen esa cualidad.</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>&nbsp;</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>5 y 9.<SPAN>&nbsp;&nbsp; </SPAN>Analizando cientos de documentos gr&#xE1;ficos, grabaciones de video, cronometrando hasta la mil&#xE9;sima cada secuencia, se demuestra que la ca&#xED;da de los edificios se realiza de forma no objetiva con las leyes de gravedad, resistencia de los materiales, etc. O sea, si un edificio se derrumba, sea por lo causa que sea, cuando una planta cae sobre otra, frena el nivel de velocidad, pues los materiales de la planta de abajo se convierten en resistentes por la ecuaci&#xF3;n de ca&#xED;da libre. Eso no se dio en ninguno de los 3 rascacielos, que cayeron como hielo fundido en apenas unos segundos y sin respetar ley l&#xF3;gica ninguna. De nuevo s&#xF3;lo la posibilidad de que explosiones interiores controladas y coordinadas hubieran eliminado esa resistencia f&#xED;sica de los edificios (destrozando desde la base las vigas y columnas de sustentaci&#xF3;n), hace posible cient&#xED;ficamente el resultado que todos conocemos. Muy curioso adem&#xE1;s que en el Informe oficial, y para despejar el bal&#xF3;n de las dudas de su tejado, se desvele que en el<SPAN>&nbsp; </SPAN>WTC7 la CIA ten&#xED;a instalada su base secreta en Nueva York (para as&#xED; dar a entender que esa pudiera ser una de las causas u objetivos del ataque), pero lo que no dice es que ese edificio no fue atacado por los aviones y que ni un solo miembro de la CIA sufri&#xF3; da&#xF1;o alguno.</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>El WTC7 tard&#xF3; exactamente en desplomarse 6.5 segundos (+/- 0.2). Desde la misma altura, un objeto en ca&#xED;da libre tarda 6 segundos en llegar al suelo. &#xBF;Alguien nos puede explicar como 47 pisos con sus suelos, dobles techos, vigas cruzadas y columnas s&#xF3;lo tarda 0.5 segundos m&#xE1;s en llegar al suelo que un objeto en ca&#xED;da libre si no es que se le ha &#x201C;allanado&#x201D; el camino en su derrumbe?. La Ley de la Conservaci&#xF3;n del Momento es una de las fundamentales de la F&#xED;sica, y la versi&#xF3;n oficial falla en cada ecuaci&#xF3;n a aplicar. </FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>Otro dato fundamental: Los escombros proyectados en su inmensa mayor&#xED;a saltan convertidos en polvo microsc&#xF3;pico o muy fino, o sea, conforme a la estructura molecular en que lo convierte una explosi&#xF3;n de alto poder rasgante y destructivo, no un incendio, por muy virulento que sea.</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>&nbsp;</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>6.<SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </SPAN>Analizan la totalmente inusual y extra&#xF1;a forma de derrumbe de la antena de la Torre Norte. El Informe oficial pasa de puntillas sobre este dato, y lo otorga a un <I>&#x201C;posible fallo de la estructura interna del edificio, que hizo posible que la antena se hundiera de la forma vista en las grabaciones&#x201D;. </I>O sea, el avi&#xF3;n choca contra el exterior, y se empotra en el edificio, de tal manera que da&#xF1;a ante y sobre todo la estructura interna del edificio, no la exterior, y de esa forma la antena es &#x201C;tragada&#x201D; por el edificio, no derrumbada... El Equipo de la Universidad de Brigham Young demuestra con la aportaci&#xF3;n de decenas de pruebas que ese comportamiento f&#xED;sico es imposible, a no ser, claro, que otra fuerza &#x201C;interna&#x201D; haya da&#xF1;ado simult&#xE1;nea y conscientemente esa estructura de acero, hierro, aluminio y hormig&#xF3;n de alt&#xED;sima calidad y fortaleza. O sea, 47 enormes columnas del n&#xFA;cleo central &#x201C;fallan&#x201D; y se &#x201C;hunden&#x201D; antes incluso que la estructura externa del edificio. Steven E. Jones y su Equipo demuestran que eso s&#xF3;lo lo puede hacer... &#xBF;adivin&#xE1;is?. Exactamente, una combinaci&#xF3;n de explosivos cortantes colocados estrat&#xE9;gicamente en dichas columnas del n&#xFA;cleo central.</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New
 Roman" size=3>&nbsp;</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>7. <SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </SPAN>El testimonio de decenas de personas presentes en los rascacielos atestiguan que se dieron fuertes explosiones en los pisos inferiores en los mismos momentos del impacto de los aviones. La versi&#xF3;n oficial dice que eso es fruto de las interconexiones entre los impactos brutales de los aviones y los (posteriores) incendios. El Equipo cr&#xED;tico aporta entrevistas y datos que confirman y demuestran que eso no es cient&#xED;ficamente posible.</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>&nbsp;</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>8.<SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </SPAN>En todos los documentos gr&#xE1;ficos se puede observar la eyecci&#xF3;n de escombros y polvo de las distintas explosiones supuestamente causadas por los incendios tras los impactos de los aviones. Pues bien, estas eyecciones son de car&#xE1;cter horizontal, cosa imposible si se hubieran debido a incendios realmente provocados por el choque de los aviones, ya que se hubieran dado en todas las direcciones. Adem&#xE1;s, en las Torres se dan de forma casi mim&#xE9;tica, lo que obliga a afirmar y posicionarse al Equipo cr&#xED;tico de nuevo por la posibilidad de los explosivos y no de cualquier tipo de incendios. Exponen que pudieron darse por la detonaci&#xF3;n a trav&#xE9;s de se&#xF1;ales de radio.</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>&nbsp;</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times
 New Roman" size=3>10.<SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </SPAN>Este tipo de explosiones (si fuera verdad esta teor&#xED;a complementada con miles de datos y pruebas) s&#xF3;lo pudieran ser llevadas a cabo de forma muy coordinada, experta y profesional. Seg&#xFA;n expertos en la materia, la ca&#xED;da de edificios en forma sim&#xE9;trica s&#xF3;lo la pueden llevar a cabo aut&#xE9;nticos expertos en el manejo de explosivos, pues sino y por raz&#xF3;n l&#xF3;gica <I>&#x201C;se actuar&#xED;a como en un edificio normal (imaginar los ejemplos de un &#xE1;rbol que se parte con un hacha o un avi&#xF3;n que se estrella en un lateral de un enorme edificio), si empezamos a cortarlo o da&#xF1;arlo o estrellarlo por un lado, caer&#xE1; de forma cient&#xED;fica para el lado ya concretado matem&#xE1;ticamente, nunca de arriba abajo y sim&#xE9;tricamente, como en el caso de los edificios del 11 de septiembre&#x201D;</I>. Seg&#xFA;n esta afirmaci&#xF3;n concreta, en el mundo hay muy pocas empresas dedicadas a tan dif&#xED;cil obra como el derrumbe sim&#xE9;trico de altos edificios. Una de ellas es la yanki Controlled Demolition Inc. Pues bien, en las r&#xE1;pidas y muy poco cuidadas tareas de limpieza de los restos del 11-S, se adjudic&#xF3; el trabajo y la contrataci&#xF3;n de personal &#xA1;a dicha empresa!. &#xBF;Simple casualidad?.</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>&nbsp;</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>11.<SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </SPAN>En este largo camino de trabas, grandes mentiras, ocultaci&#xF3;n de pruebas y medias verdades lanzadas por el Gobierno USA para tapar la dram&#xE1;tica y brutalmente real historia de los &#x201C;atentados terroristas islamistas&#x201D; del 11-S, tambi&#xE9;n ha contado con el apoyo de otros Estudios cient&#xED;ficos que dan la raz&#xF3;n, m&#xE1;s o menos incondicionalmente, a la versi&#xF3;n oficial. Uno, tal vez de los m&#xE1;s famosos, es el realizado por Bazant y Yong Zhou. Pues bien, el Informe cr&#xED;tico destapa todas las faltas de este Informe pro-versi&#xF3;n oficial.<SPAN>&nbsp; </SPAN>B&amp;YZ se esfuerzan en la teor&#xED;a de las causas de la elevaci&#xF3;n de las temperaturas para provocar dicho colapso. Steven E. Jones y su equipo les dan buena cuenta a trav&#xE9;s de datos concretos de lo irreal de su posici&#xF3;n. Echan por tierra sus datos sobre el posible paso de gas natural por debajo de los edificios como causa de las explosiones y el tanteo de las temperaturas. No exist&#xED;a ninguna bolsa de gas debajo de la zona cero. Y la temperatura m&#xE1;xima que pod&#xED;an demostrar B&amp;YZ en pleno furor de los incendios no sobrepasaba en ning&#xFA;n punto ni foco los 600 grados, &#xA1;910 menos que los necesarios para fundir y licuar el acero estructural!</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>&nbsp;</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>12.<SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </SPAN>El colmo de la trampa, la mentira y lo pat&#xE9;tico. Uno de los gabinetes contratados por Bush para hacer un informe anal&#xED;tico de las consecuencias e investigaciones sobre los ataques fue el NIST (Instituto Nacional de Est&#xE1;ndares y Tecnolog&#xED;a). Su Informe final habla de 3 posibles escenarios t&#xE9;cnicos en la cat&#xE1;strofe, dos de ellos con los que resultaba imposible destruir los edificios y un tercero que s&#xED;. Este, que es el que Bush acept&#xF3; y difundi&#xF3; al mundo, es cient&#xED;ficamente imposible. Se trata de un informe con datos inadecuados, modelos ajustados a la teor&#xED;a (y no al escenario real que es de lo que se trataba). Os ponemos un ejemplo: en las computadoras es posible con programas de dise&#xF1;o arquitect&#xF3;nico crear modelos ajustados a una prueba l&#xED;mite, &#x201C;&#xBF;resistir&#xED;a o no un edificio un golpe de tantas toneladas en tal punto?&#x201D;. Obviamente, y cambiando y ajustando los datos, los elementos claves de formulaci&#xF3;n, en un ordenador &#x201C;todo&#x201D; es posible, incluso hacer creer que el golpe de dos aviones derrumb&#xF3; como por arte de magia 3 de las m&#xE1;s impresionantes construcciones arquitect&#xF3;nicas nunca construidas. Como dice literalmente el Equipo cr&#xED;tico <I>&#x201C;&#xA1;Qu&#xE9; pat&#xE9;tico ajustar el modelo de este modo, hasta que los edificios se desplomen. O sea, hasta obtener el resultado que se deseaba!&#x201D;</I>. Y eso que los estudios del NIST por separado, uno tras otro, daban la raz&#xF3;n a la idea de que es imposible derribar semejantes construcciones, y m&#xE1;s de esa manera, con dos simples aviones, por muy mastodontes que fueran y veloces que se dirigieran hacia el objetivo. &#xA1;Pero el conjunto la casaron como posible!.</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>&nbsp;</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>13.<SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </SPAN>Toda la versi&#xF3;n oficial, sustentada en las &#x201C;pruebas&#x201D; elaboradas por el NIST, la Comisi&#xF3;n 11 S y la FEMA (Agencia Federal de Gesti&#xF3;n de Emergencias), carece de visualizaci&#xF3;n alguna. O sea, inventan pruebas en el ordenador, adecuan datos y movimientos, pero al llevarlo a la exposici&#xF3;n &#xA1;se niegan a dar im&#xE1;genes de todas esas &#x201C;pruebas&#x201D; por motivos de seguridad!.</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>&nbsp;</FONT></DIV>
<DIV class=EC_MsoNormal><FONT face="Times New Roman" size=3>Si ya todo esto fuera poco, aportan un dossier de prensa de aquellos d&#xED;as donde se demuestra que la versi&#xF3;n oficial (a&#xFA;n antes de los &#x201C;estudios&#x201D; encargados) ya apuntaba a que nadie iba a poder dudar de que el impacto de 2 aviones hab&#xED;a provocado semejante desastre y matanza. Aporta testimonios fundamentales que han sido silenciados oficialmente (bomberos que no se creen la versi&#xF3;n oficial, testigos que vivieron situaciones muy diferentes a la que los medios de control informativo publicaron, asociaciones de v&#xED;ctimas contrarias a la versi&#xF3;n oficial...). Adem&#xE1;s, se sabe que 6899 fotos y 300 horas de filmaciones de video est&#xE1;n en manos de la CIA y nadie salvo ellos han podido visualizarlas. &#xBF;Por qu&#xE9; no las han aportado al estudio?.</FONT></DIV>
<DIV class=EC_MsoNormal style="TEXT-INDENT: 35.4pt"><FONT face="Times New Roman" size=3>Para terminar, una coletilla que debiera hacer que pensar. Desde el punto de vista matem&#xE1;tico, &#x201C;cuadrar&#x201D; la teor&#xED;a oficial en cada punto de los narrados y analizados y que los actos se hubieran desarrollado tal como Bush y su gobierno publicitan, da un porcentaje de una unidad de que pudiese ser verdad, &#xA1;frente a un mill&#xF3;n de que es mentira!.</FONT></DIV>
<DIV><BR><FONT size=4>Partido Comunista de Espa&#xF1;a (reconstituido)&nbsp; PCE(r)</FONT></DIV>
<DIV><FONT size=4>Enero 2007</FONT></DIV>

<HR SIZE=1>
<BR><FONT face=Verdana size=-2>Web Revelaci&#xF3;n Yahoo! 2007:<BR>Premio Favorita del P&#xFA;blico - <A rel="nofollow" href="http://es.promotions.yahoo.com/revelacion2007/favoritos/" target=_blank>&#xA1;Vota tu preferida!</A></FONT></BLOCKQUOTE><br /><hr />Tecnolog&#xED;a, moda, motor, viajes,&#x2026;suscr&#xED;bete a nuestros boletines para estar siempre a la &#xFA;ltima <a rel="nofollow" href='http://newsletters.msn.com/hm/maintenanceeses.asp?L=ES&C=ES&P=WCMaintenance&Brand=WL&RU=http%3a%2f%2fmail.live.com' target='_new'>MSN Newsletters</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00197.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00199.html">FW: Documental sobre el 11-S, con 4 millones de reproducciones, ahora subtitulado</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00196.html">Bolet&#xED;n Palestina Libre  21-01-2008</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00199.html">FW: Documental sobre el 11-S, con 4 millones de reproducciones, ahora subtitulado</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00198"><strong>Date</strong></a></li>
<li><a href="threads.html#00198"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
