<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Tue, 22 Jan 2008 17:06:33 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W15166EC40F9DBB60E67620993F0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00205.html">Date Prev</a>][<a href="msg00207.html">Date Next</a>][<a href="msg00205.html">Thread Prev</a>][<a href="msg00207.html">Thread Next</a>][<a href="index.html#00206">Date Index</a>][<a href="threads.html#00206">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 22 Jan 2008 22:06:02 -0300</li>
<li><em>Authentication-results</em>: mta202.mail.re3.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<DIV class="content post for-anonymous ">
<H2><A rel="nofollow" title="Endesa adelanta a 2008 hidroel&#xE9;ctricas de Ays&#xE9;n." href="http://www.atinachile.cl/content/view/3782/Endesa_adelanta_a_2008_hidroel_ctricas_de_Ays_n.html">Endesa adelanta a 2008 hidroel&#xE9;ctricas de Ays&#xE9;n.</A></H2>
<FONT color=#800000 size=4>Nota: Amados hermanos, ocurre que aqui en mi pa&#xED;s ha surgido una gran polemica por la probable construcci&#xF3;n de cuatro centrales hidroelectricas en la XI regi&#xF3;n, en la Regi&#xF3;n de Aysen, al sur del pa&#xED;s, debido a que esta zona es un verdadero santuario de la naturaleza, muy poco accesible, lo que lo hace escasamente visitado, claro que ahora &#xFA;ltimo est&#xE1;n construyendo una carretera que inicio Pinochet. Pero el asunto es que se ha desatado una gran campa&#xF1;a ambientalista que luchan por impedir que tales centrales se construyan, pero topamos con el grav&#xED;simo problema que el pa&#xED;s escasea de energ&#xED;a, para remate estamos cursando una sequ&#xED;a, Argentina no nos provee del gas suficiente, adem&#xE1;s que el petroleo esta por las nubes. Entonces la &#xFA;nica alternativa que va quedando es la construcci&#xF3;n de estas centrales, porque podemos ser muy ambientalistas, pero todos ocupamos energ&#xED;a electrica, adem&#xE1;s que si estas centrales no se construyen, los precios de la energ&#xED;a va a llegar a las nubes y eso nadie lo quiere, por muy ecologista que se sea. Adem&#xE1;s hoy se explica que con las tecnolog&#xED;as que existen hoy d&#xED;a se inundar&#xE1;n una m&#xED;nima cantidad de kilometros cuadrados, no como antes. Incluso propongo que ante esta grave crisis de energ&#xED;a, se construyan mas centrales en los numeroso afluentes que existen la Novena y Decima regi&#xF3;n, para aprovechar todo&nbsp;caudal. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.&nbsp;</FONT><BR>
&nbsp;<BR>
<DIV class="submition-info "><SPAN class="label submited-by ">Enviado por <A rel="nofollow" href="http://www.atinachile.cl/profile/show/1068/Pablo_Ramirez_Torrejon.html"><U><FONT color=#09598e>Pablo Ramirez Torrejon</FONT></U></A></SPAN><SPAN class="label date "> el 05/09/2005 a las 8:00</SPAN></DIV>
<DIV class="content-body " id=body-7306>
<DIV class="user-picture "><A rel="nofollow" href="http://www.atinachile.cl/profile/show/1068/Pablo_Ramirez_Torrejon.html"><IMG title="Pablo Ramirez Torrejon" alt="Pablo Ramirez Torrejon" src="" border=0></A></DIV><IMG hspace=6 src="" width=200 align=left vspace=6>En octubre un grupo de entre 50 y 70 t&#xE9;cnicos de Endesa iniciar&#xE1;n los trabajos de levantamiento de informaci&#xF3;n t&#xE9;cnica y medioambiental que permitir&#xE1;n levantar cuatro centrales hidroel&#xE9;ctricas en Ays&#xE9;n (XI Regi&#xF3;n). <BR><BR>Las obras se enmarcan en la decisi&#xF3;n de Endesa de adelantar su construcci&#xF3;n prevista para la pr&#xF3;xima d&#xE9;cada al 2008, adelant&#xF3; el intendente de Ays&#xE9;n, Iv&#xE1;n Guti&#xE9;rrez.<!----> <BR><BR>???El martes de la semana pasada nos reunimos con el gerente general de Endesa, Rafael Mateo y el ministro de Econom&#xED;a, Jorge Rodr&#xED;guez Grossi en Santiago???, se&#xF1;al&#xF3; Guti&#xE9;rrez. ???En la oportunidad la empresa nos inform&#xF3; que adelantar&#xE1; todos los proyectos de inversi&#xF3;n que ten&#xED;a proyectados en la regi&#xF3;n para el 2016 y 2018???, sostuvo. <BR><BR><BR>De acuerdo al nuevo plan de trabajo de Endesa, las obras de construcci&#xF3;n de las cuatro centrales hidroel&#xE9;ctricas, que estar&#xE1;n emplazadas en los r&#xED;os Baker y Pascua, comenzar&#xE1;n el 2008 y concluir&#xE1;n en un plazo de 10 a&#xF1;os. De esta manera, al 2018 el pa&#xED;s contar&#xE1; con una nueva fuente de energ&#xED;a que aportar&#xE1; entre 2.000 MW a 2.500 MW de potencia -entre las 4 centrales- a la matriz energ&#xE9;tica, volumen equivalente a cuatro veces la energ&#xED;a que produce la central Ralco (690 MW). <BR><BR><BR>El plan <BR><BR>Las expectativas de Endesa apuntan a iniciar la construcci&#xF3;n de la primera central a fines de 2008, dos a&#xF1;os despu&#xE9;s de iniciados los estudios t&#xE9;cnicos y medioambientales. <BR><BR><BR>La inversi&#xF3;n estimada por el grupo energ&#xE9;tico espa&#xF1;ol para este complejo asciende a US$ 2.500 millones. <BR><BR><BR>De esta manera, el nuevo gerente general de Endesa, Rafael Mateo -reemplaz&#xF3; en su cargo a H&#xE9;ctor L&#xF3;pez- comienza a tomar las riendas del principal proyecto de inversi&#xF3;n que marcar&#xE1; su gesti&#xF3;n al interior de la generadora. <BR><BR><BR>Inicialmente las centrales de Ays&#xE9;n ten&#xED;an prevista su construcci&#xF3;n a partir de 2016, y cuando se desat&#xF3; la crisis del gas el a&#xF1;o pasado, el inter&#xE9;s de la generadora era adelantar las obras hacia el 2012. Sin embargo, la dif&#xED;cil situaci&#xF3;n de abastecimiento el&#xE9;ctrico que enfrentar&#xE1; el pa&#xED;s hasta que llegue el Gas Natural Licuado (GNL), motiv&#xF3; a la generadora a precipitar la decisi&#xF3;n de llevar adelante este megaproyecto, comentaron fuentes del Ejecutivo. <BR><BR><BR>Y es que las centrales de Ays&#xE9;n prometen ser un proyecto rentable en el largo plazo. Si bien la inversi&#xF3;n es alta, la disponibilidad de agua durante todo el a&#xF1;o permite una operaci&#xF3;n ininterrumpida de la central, y adem&#xE1;s la posibilidad de exportar energ&#xED;a al sur argentino. <BR><BR><BR>???No s&#xF3;lo permitir&#xE1; que Ays&#xE9;n se convierta en la base de la matriz energ&#xE9;tica del pa&#xED;s, sino que junto con ello deber&#xED;a obtener alguna utilidad. Lo que no queremos es ver pasar las l&#xED;neas de transmisi&#xF3;n y no tener energ&#xED;a m&#xE1;s barata, porque en este momento es una de las m&#xE1;s caras del pa&#xED;s???, se&#xF1;al&#xF3; el intendente de la XI Regi&#xF3;n. <BR><BR><BR>Informaci&#xF3;n recibida DIARIO FINANCIERO 5 de Septiembre de 2005 <BR><BR>Pablo Ram&#xED;rez Torrej&#xF3;n <BR>http://pabloramireztorrejon.blogspot.com/ <BR><BR></DIV>
<DIV class="taxonomy "><SPAN class="horizontal-list  "><FONT size=1><SPAN class="label ">Etiquetas:</SPAN> <SPAN class="horizontal-list  "><A rel="nofollow" href="http://www.atinachile.cl/tag/proyectos" rel=tag><U><FONT color=#09598e>Proyectos</FONT></U></A></SPAN> | <SPAN class="label ">Regiones</SPAN> <SPAN class="horizontal-list  "><A rel="nofollow" href="http://www.atinachile.cl/tag/regiondeaysen" rel=tag><U><FONT color=#09598e>Regi&#xF3;n de Ays&#xE9;n</FONT></U></A></SPAN></FONT></SPAN></DIV>
<DIV class="links "><SPAN class="horizontal-list  "><A rel="nofollow" href="http://www.atinachile.cl/login"><U><FONT color=#09598e size=1>Inicie sesi&#xF3;n</FONT></U></A><FONT size=1> o </FONT><A rel="nofollow" href="http://www.atinachile.cl/community/sign"><U><FONT color=#09598e size=1>Reg&#xED;strese</FONT></U></A><FONT size=1> para poder comentar</FONT></SPAN></DIV></DIV><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00205.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00207.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00205.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00207.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00206"><strong>Date</strong></a></li>
<li><a href="threads.html#00206"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
