<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Wed, 09 Jan 2008 13:29:34 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W1796BBD70149A00A8A761599490@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00128.html">Date Prev</a>][<a href="msg00130.html">Date Next</a>][<a href="msg00122.html">Thread Prev</a>][<a href="msg00131.html">Thread Next</a>][<a href="index.html#00129">Date Index</a>][<a href="threads.html#00129">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Wed, 9 Jan 2008 18:28:50 -0300</li>
<li><em>Authentication-results</em>: mta518.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<DIV id=left2>
<DIV id=buscador_despliegues>



<TABLE cellSpacing=0 cellPadding=0 width=120 border=0>
<TBODY>
<TR>
<TD vAlign=top> </TD>
<TD vAlign=top><A rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><IMG height=14 alt=Buscar src="" width=15 border=0></A></TD></TR></TBODY></TABLE>
</DIV>
<DIV id=nombreseccion_detalle>&nbsp; </DIV></DIV>
<DIV id=nota_principaldespliegue>
<H1>En entrevista de 2007, P&#xE9;rez Yoma emiti&#xF3; duros juicios contra gobierno de Bachelet</H1>
<DIV id=bajada_despliegue>
<P class=datosnoticia><FONT color=#800000 size=5>Nota: Amados hermanos, siempre consider&#xE9; un error magno, que la Presidente Bachelet, para su segundo per&#xED;odo de Gobierno, haya puesto de Ministro de Interior, a un democratacristiano, tanto porque todo buen democratacristiano, es siempre un perfecto traidor, as&#xED; como para que en su segunda etapa hubiese instalado mejor como jefe de gabinete, a un militante de su propio partido en que ella milita,&nbsp;el Partido Socialista, que es lo verdaderamente esperable y razonable, porque este es un Gobierno Socialista. Aqui, el mismo diario El Mercurio, revela unas fuertes declaraciones despectivas de hace unos meses, en contra del Gobierno de la Presidente Bachelet, de parte de&nbsp;Edmundo Perez Yoma, el actual Ministro del Interior, designado por&nbsp;el Gobierno de la Presidente Bachelet. Pero saben Amados Hermanos, mas cara de palo, que el error cometido por las Presidente Bachelet al nombrarlo, encuentro a Perez Yoma, el actual Ministro del Interior designado ayer, que habiendo denostado al Gobierno de esa manera, en una entrevista anterior, se digne aceptar tan alto puesto.&nbsp;Jos&#xE9; A. Montero Aedo.</FONT></P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>Mi&#xE9;rcoles&nbsp;9 de Enero de 2008&nbsp;<BR>15:28&nbsp;<BR>El Mercurio Online</P>SANTIAGO.- Pocos meses antes de asumir como ministro del Interior, Edmundo P&#xE9;rez Yoma concedi&#xF3; una&nbsp;entrevista al diario La Segunda, donde sin tapujos realiz&#xF3; &#xE1;cidas cr&#xED;ticas contra el gabinete que en ese momento ten&#xED;a la Presidenta Michelle Bachelet.<BR><BR>Ministros con d&#xE9;ficit atencional, otros que requer&#xED;an Rital&#xED;n para mantenerse enfocados y uno que no entend&#xED;a la importancia de los acuerdos pol&#xED;ticos son s&#xF3;lo algunas de los palabras que eligi&#xF3; el ex ministro de Defensa para analizar el momento que atravesaba la actual administraci&#xF3;n durante septiembre de 2007.<BR><BR>A continuaci&#xF3;n algunos &#xED;tems de dicha entrevista:<BR><BR><STRONG>Bachelet y Transantiago: </STRONG>"No hay duda que la Presidenta ha sufrido una baja en su popularidad, como resultado de la aplicaci&#xF3;n de algunas pol&#xED;ticas que no han resultado. El Transantiago es una realidad muy grande, un fracaso de pol&#xED;ticas p&#xFA;blicas muy significativo".<BR><BR>-&#xBF;Culpa de este gobierno o del ex Presidente Lagos?<BR>"La culpa final es de la persona que apreta el bot&#xF3;n enter. Porque hasta que uno no dice 'esto se pone en marcha', siempre existe la posibilidad de no hacerlo". <BR><BR>-&#xBF;Este gobierno es el responsable?<BR>"Absolutamente. La responsabilidad de haber echado a andar esto es de este gobierno, este gobierno as&#xED; lo ha asumido y Espejo asumi&#xF3; su responsabilidad..."<BR><BR><STRONG>Cambio de gabinete: </STRONG>"Tengo la sensaci&#xF3;n de que aqu&#xED; nunca se ha armado un gabinete que act&#xFA;e como un equipo. Lo que tenemos son muy buenos ministros, algunos brillantes, pero que les cuesta trabajar como equipo". <BR><BR>"En segundo lugar, estos gabinetes han tenido un problema de d&#xE9;ficit atencional, como que necesitaran que la Presidenta les diera un poco de Rital&#xED;n de manera de mantenerse enfocados en su agenda. Irrumpen problemas que de alguna manera cambian la agenda, se distraen con cosas que pueden no ser importantes, y les ha costado mantenerse en un sendero propio".<BR><BR>-&#xBF;Es un problema de los ministros o de la jefa que no logra cohesionarlos?<BR>"No puedo contestar, pero que ha faltado que act&#xFA;en como equipo, es claro".<BR><BR><STRONG>Andr&#xE9;s Velasco y Eduardo Bitran:</STRONG>&nbsp;"Hay ciertos ministros que de alguna manera tienen un enfoque muy t&#xE9;cnico de los problemas. Por ejemplo, el ministro de OO.PP., Eduardo Bitran, que tiene m&#xE1;s caracter&#xED;sticas de un regulador que de un ejecutor. O el ministro de Hacienda, que reci&#xE9;n ahora ha entendido la importancia de los acuerdos pol&#xED;ticos".<BR><BR><STRONG>Belisario Velasco:</STRONG> "Cada ministro del Interior es distinto. Algunos verdaderamente son jefes de gabinete y se preocupan del total de la marcha, y dejan los temas de orden y seguridad en manos del subsecretario. Y otros le dan m&#xE1;s importancia al orden y seguridad. Tengo la sensaci&#xF3;n de que &#xE9;ste es el caso de Belisario: est&#xE1; concentrado en esos temas y la coordinaci&#xF3;n pol&#xED;tica ha reca&#xED;do m&#xE1;s en Viera-Gallo y en Lagos Weber".<BR></DIV></DIV><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00128.html">Fwd: FW: MARCHA MAPUCHE MIERC. 09 DE ENERO PZA . DE ARMAS</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00130.html">URGENT</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00122.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00131.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00129"><strong>Date</strong></a></li>
<li><a href="threads.html#00129"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
