<!-- MHonArc v2.6.16 -->
<!--X-Subject: Campo &#45; Retenciones: un impuesto regresivo y distorsivo -->
<!--X-From-R13: "RWTG@RWD POWDSE" <qvshaqveonverfNsvoregry.pbz.ne> -->
<!--X-Date: Sun, 27 Apr 2008 00:42:08 &#45;0700 -->
<!--X-Message-Id: 076f01c8a82f$dffeb4c0$0eb2ebc9@personal -->
<!--X-Content-Type: multipart/mixed -->
<!--X-Derived: docKC0qjMzUiT.doc -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Campo - Retenciones: un impuesto regresivo y distorsivo</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00586.html">Date Prev</a>][<a href="msg00588.html">Date Next</a>][<a href="msg00586.html">Thread Prev</a>][<a href="msg00593.html">Thread Next</a>][<a href="index.html#00587">Date Index</a>][<a href="threads.html#00587">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Campo - Retenciones: un impuesto regresivo y distorsivo</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Campo - Retenciones: un impuesto regresivo y distorsivo</li>
<li><em>From</em>: &quot;DIFUNDIR BAIRES&quot; &lt;<a href="wl@wikileaks.org">difundirbaires@fibertel.com.ar</a>&gt;</li>
<li><em>Date</em>: Sun, 27 Apr 2008 03:28:13 -0300</li>
<li><em>Authentication-results</em>: mta292.mail.re4.yahoo.com  from=; domainkeys=neutral (no sig)</li>
<li><em>Illegal-object</em>: Syntax error in To: address found on avas-mr16.fibertel.com.ar:	To:	&lt;Undisclosed-Recipient: ; &gt;					      ^-illegal end of route address, missing end of address</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td bgcolor="#ffffff" style="background-color: #ffffff; ">


<DIV><FONT face="Times New Roman">Semanario<EM> Hoy</EM> 1213</FONT></DIV>
<DIV class=nota1>
<DIV class=volanta2><FONT face="Arial Black" size=5><STRONG>Retenciones: un 
impuesto regresivo y distorsivo</STRONG></FONT></DIV>
<DIV class=nota1cfTitulo><FONT face="Arial Black" size=5><STRONG>Los m&#xE1;s pobres 
son los m&#xE1;s perjudicados</STRONG></FONT></DIV>
<DIV class=volanta1><STRONG><FONT face=Arial size=1>Eugenio 
Gastiazoro</FONT></STRONG></DIV>
<DIV class=copeteDosdetres></DIV>
<DIV><STRONG><FONT face=Arial color=#000080 size=4></FONT></STRONG>&nbsp;</DIV>
<DIV class=nota1>
<DIV><FONT face="Arial Black" color=#000000 size=1><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2511">http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2511</A></FONT></DIV>
<DIV>&nbsp;</DIV>
<DIV><FONT color=#000000 size=2>Muchos amigos de izquierda ponen reparos en 
apoyar la protesta agraria, porque dicen que la misma est&#xE1; presidida por el 
programa de los terratenientes. Que la lucha contra el aumento de las 
retenciones, que fue su detonante, es una lucha que interesa fundamentalmente a 
los oligarcas y pools de siembra; que es una lucha ajena o secundaria a los 
chacareros, contratistas y obreros rurales. <BR>El error parte de considerar a 
las retenciones como un impuesto progresista, que solo afecta a las rentas 
extraordinarias formadas por los mejores precios de los productos en relaci&#xF3;n a 
los costos. Esto ser&#xED;a cierto si se tratara de un impuesto directo a la renta de 
la tierra o a las ganancias extraordinarias. Pero como se trata de un impuesto a 
la producci&#xF3;n, opera tanto sobre quien es propietario de la tierra como sobre 
quien trabaja en tierra ajena, que sufre igual retenci&#xF3;n aunque tenga que pagar 
arrendamiento o reciba como pago un porcentaje de la cosecha, por lo que resulta 
un impuesto claramente regresivo para el productor arrendatario o contratista, y 
tambi&#xE9;n para los obreros rurales. Adem&#xE1;s es un impuesto regresivo para los 
peque&#xF1;os y medianos productores que pagan un porcentaje igual de retenci&#xF3;n que 
los grandes, aunque tengan mayores costos y una rentabilidad menor que ellos. Lo 
mismo ocurre con quienes producen en tierras de menor calidad con un rendimiento 
menor, por lo que no tienen rentas extraordinarias y tienen que pagar 
retenciones igual que los que las tienen.<BR>As&#xED; el aumento de las retenciones 
golpea con mayor fuerza a los peque&#xF1;os y medianos productores en general, 
acelerando su expulsi&#xF3;n del campo, y a la producci&#xF3;n en tierras menos f&#xE9;rtiles 
que las de la llanura pampeana, que tambi&#xE9;n quedar&#xED;an fuera del mercado. Por eso 
fueron los chacareros, contratistas y obreros rurales quienes se volcaron 
masivamente a las rutas e impusieron sus m&#xE9;todos de lucha.</FONT></DIV>
<DIV><FONT size=2></FONT>&nbsp;</DIV>
<DIV><FONT face="Arial Black" color=#000000 size=4><STRONG>El origen de las 
retenciones</STRONG></FONT></DIV><FONT color=#000000 size=2><STRONG><FONT 
size=3></FONT></STRONG>
<DIV><BR>La izquierda del kirchnerismo defiende sus posiciones diciendo que 
?apuntan a un reformismo capitalista de centroizquierda redistributivo de la 
renta?, como escribe Nicol&#xE1;s Casullo en P&#xE1;gina 12. Sin embargo las retenciones 
no pueden calificarse siquiera como un instrumento impositivo reformista 
burgu&#xE9;s, ni por su origen hist&#xF3;rico ni por como gravan a los distintos actores 
en la producci&#xF3;n agropecuaria: m&#xE1;s a los que trabajan en el campo (chacareros, 
contratistas y obreros rurales) y menos a los que viven de ese trabajo 
(terratenientes y pools).<BR>Cuando hubo en el pa&#xED;s pol&#xED;ticas reformistas 
burguesas, como en los primeros gobiernos peronistas, la renta terrateniente fue 
recortada con la rebaja y congelaci&#xF3;n de los arrendamientos, la extensi&#xF3;n de los 
contratos y el est&#xED;mulo a la producci&#xF3;n con precios sost&#xE9;n en origen y cr&#xE9;ditos 
accesibles a los chacareros. Esto se garantiz&#xF3; con la nacionalizaci&#xF3;n de los 
bancos y del comercio exterior, manejando &#xE9;ste a trav&#xE9;s del IAPI (Instituto 
Argentino de Promoci&#xF3;n del Intercambio). Derrocado Per&#xF3;n se logr&#xF3; mantener la 
pr&#xF3;rroga de los arrendamientos y cierta protecci&#xF3;n a trav&#xE9;s de las juntas 
reguladoras, hasta que vino la dictadura de Ongan&#xED;a en 1966. Fue esta dictadura, 
con Krieger Vasena como ministro, la que recurri&#xF3; a las retenciones junto a la 
devaluaci&#xF3;n del peso y la imposici&#xF3;n de la ?libertad de contrataci&#xF3;n?, con la 
ley Raggio que expuls&#xF3; de los campos a los miles de chacareros en los que se 
originan los modernos contratistas. </DIV>
<DIV></FONT>&nbsp;</DIV>
<DIV><FONT face="Arial Black" color=#000000 size=4><STRONG>Una mec&#xE1;nica 
olig&#xE1;rquica</STRONG></FONT></DIV>
<DIV><FONT color=#000000 size=2><STRONG><FONT size=3></FONT></STRONG><BR>La 
dictadura de Ongan&#xED;a, como ahora los gobiernos de Duhalde y Kirchner, recurri&#xF3; a 
las retenciones para hacerse de recursos y sostener un ?d&#xF3;lar competitivo?, 
tomando parte del mayor precio de los productos que se derivaba de la 
devaluaci&#xF3;n del peso. Era la forma, como lo es tambi&#xE9;n ahora, de obtener m&#xE1;s 
recursos para el Estado olig&#xE1;rquico sin poner impuestos a la propiedad de los 
grandes terratenientes rentistas ni tener que repartir esos fondos con las 
provincias, con un impuesto supuestamente parejo ?a todos los productores?, en 
contraposici&#xF3;n a las propuestas reformistas burguesas de entonces, que 
planteaban imposiciones directas a los terratenientes, sea aumentando el 
impuesto inmobiliario rural o con un impuesto a la renta potencial de la 
tierra.<BR>No es que las retenciones hayan sido regresivas cuando las aplicaba 
Ongan&#xED;a porque era una dictadura olig&#xE1;rquica, y que ahora son progresivas porque 
las aplica un gobierno democr&#xE1;tico. No es cierto que las retenciones solo 
?operan sobre rentas extraordinarias? como dice Osvaldo Barsky (P&#xE1;gina 12, 
16/3/08), pues al ser un porcentaje sobre todo lo que se produce no distinguen 
entre los que obtienen rentas extraordinarias y los que no las obtienen, dejando 
por tanto fuera del mercado a los productores que tienen mayores costos, a los 
no propietarios y a los que trabajan tierras de menor rendimiento. <BR>Es decir 
que las retenciones, como tales, no tienen en s&#xED; mismas un car&#xE1;cter progresivo 
sino regresivo. Por eso la olig&#xE1;rquica Sociedad Rural Argentina (SRA) es la m&#xE1;s 
propensa ?al di&#xE1;logo? con el gobierno kirchnerista, y por eso tambi&#xE9;n Pagina 12 
y Nuestra Propuesta (ver hoy N&#xB0; 1211) pueden coincidir con Osvaldo Barsky, de 
que ?ni Macri las sacar&#xED;a?. Si la pol&#xED;tica del gobierno de Kirchner fuera 
realmente reformista burguesa, la redistribuci&#xF3;n de las rentas y beneficios 
extraordinarios (de los grandes terratenientes y pools) tendr&#xED;a que ser a trav&#xE9;s 
de los impuestos a la tierra y a las ganancias, formando un fondo para 
garantizar insumos baratos, cr&#xE9;ditos accesibles y precios m&#xED;nimos sost&#xE9;n en 
origen para los peque&#xF1;os y medianos productores, complementado con una nueva ley 
de arrendamientos que facilite el acceso y permanencia en m&#xE1;s y mejores tierras 
a los chacareros y contratistas, sus hijos y todos los que quieran 
trabajarlas.</FONT></DIV>
<DIV>&nbsp;</DIV>
<DIV 
align=center>--------------------------------------------------------------------------------------</DIV>
<DIV><STRONG><FONT face=Arial color=#000080 size=4></FONT></STRONG>&nbsp;</DIV>
<DIV>Semanario<EM> Hoy</EM> 1213</DIV>
<DIV class=volanta2>&nbsp;</DIV>
<DIV class=volanta2><FONT face=Arial size=4><STRONG>Desde Campana, Z&#xE1;rate, San 
Pedro e islas del delta</STRONG></FONT></DIV>
<DIV class=nota1cfTitulo><FONT face="Arial Black" size=5><STRONG>Incendios y 
responsabilidad del gobierno</STRONG></FONT></DIV>
<DIV class=nota1cfTitulo><STRONG><FONT size=4></FONT></STRONG>&nbsp;</DIV>
<DIV class=volanta1></DIV>
<DIV class=copeteDosdetres><STRONG>Lo que transform&#xF3; los focos iniciales en una 
cat&#xE1;strofe ambiental, por el incendio generalizado en m&#xE1;s de 60.000 has de Islas 
del Delta, fue la falta de acci&#xF3;n del gobierno.</STRONG></DIV>
<DIV><BR><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2485"><FONT 
face="Arial Black" 
size=1>http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2485</FONT></A></DIV>
<DIV>&nbsp;</DIV>
<DIV class=nota1>
<DIV><FONT color=#000000 size=2>Los efectos de los incendios y el humo producido 
en islas del Delta del Paran&#xE1;, se han convertido en un problema ambiental 
grav&#xED;simo.<BR>Las autoridades nacionales a coro han salido a acusar a 
productores agrarios de la zona "que en su af&#xE1;n de ganancias queman los campos". 
Estas acusaciones groseras pretenden enfrentar a los productores agrarios con la 
gente de la ciudad.<BR>Por m&#xE1;s que lo nieguen, el principal responsable de lo 
que ocurre es el Estado, que mientras cacarea con la reactivaci&#xF3;n econ&#xF3;mica y 
reservas de fondos en el Banco Central, no toma medidas de prevenci&#xF3;n en ning&#xFA;n 
aspecto. <BR>Tardaron 21 d&#xED;as para reci&#xE9;n tratar de apagar los incendios en 
distintos sectores del Delta bonaerense y entrerriano, cuando ya se hab&#xED;an 
tornado incontrolables. Hay campos, como los de famosos dirigentes pol&#xED;ticos de 
Entre R&#xED;os, que hace m&#xE1;s de un mes que se est&#xE1;n quemando. <BR>Es lo mismo que 
ocurri&#xF3; en este verano cuando se quemaron miles de hect&#xE1;reas de la Reserva 
Natural de Otamendi en Campana, provincia de Buenos Aires. Todos los que 
cruzamos la ruta Panamericana lo hemos podido observar con el humo y sus 
riesgos, sin embargo, no han adoptado ninguna medida con posterioridad, ni la 
provincia, ni la Naci&#xF3;n. Y ahora se repiti&#xF3; la misma inacci&#xF3;n oficial. <BR>El 
inicio de los incendios puede haber sido casual o por alguna quema de 
pastizales, pero lo que transform&#xF3; los incendios iniciales en una cat&#xE1;strofe 
ambiental, fue la falta de acci&#xF3;n del gobierno. No solo la prevenci&#xF3;n, que 
falta. Sino que falt&#xF3; la acci&#xF3;n una vez que comenzaron los incendios. 
</FONT></DIV>
<DIV><FONT size=2></FONT>&nbsp;</DIV>
<DIV><FONT color=#000000 size=4><STRONG>Delito de omisi&#xF3;n</STRONG></FONT></DIV>
<DIV><FONT color=#000000 size=2><STRONG><FONT size=3></FONT></STRONG><BR>Se 
habla de la posible comisi&#xF3;n del delito de estrago por la acci&#xF3;n culposa de 
particulares que hayan iniciado quema de pastizales, pero no hay duda de que 
existe comisi&#xF3;n del delito de estrago por omisi&#xF3;n culposa en la falta de acci&#xF3;n 
que correspond&#xED;a realizar al gobierno y sus funcionarios.<BR>La particularidad 
de estos incendios es que a veces no se ve el fuego, porque lo que se quema es 
el suelo, la turba o resaca como le llamamos, ese producto que se genera por la 
acumulaci&#xF3;n de varios per&#xED;odos de los pajonales y que cuando se lo extrae, se lo 
muele y se usa como abono. <BR>La secretaria de Medio Ambiente, Piccolotti, no 
sabe ni lo que se quema, porque no se queman solo los pastos sino que por la 
intensa sequ&#xED;a se est&#xE1; quemando el suelo. Hay lugares donde se ve directamente 
la arena y por eso la intensidad del humo. Desgraciadamente, las cosas se 
conocen si afectan a la ciudad de Buenos Aires.</FONT></DIV>
<DIV><FONT size=2></FONT>&nbsp;</DIV>
<DIV><FONT color=#000000 size=4><STRONG>Incendio y 
negocios</STRONG></FONT></DIV>
<DIV><FONT color=#000000 size=2><STRONG><FONT 
size=3></FONT></STRONG><STRONG><FONT size=3></FONT></STRONG><BR>En el Delta del 
Paran&#xE1; los incendios son habituales. Ya en libros de 1911 <STRONG>(Primeros 
habitantes del Delta</STRONG>, de Juan J. Torres) se habla de los incendios que 
se ven desde Buenos Aires a donde llega el humo cuando el viento lo impulsa. 
Tambi&#xE9;n lo relata Liborio Justo en su libro <STRONG>R&#xED;o Abajo</STRONG>, de 1951. 
<BR>Quienes hemos apagado fuegos en la regi&#xF3;n sabemos c&#xF3;mo se hace. Se debe 
hablar de prevenci&#xF3;n, en primer lugar, y de elementos livianos y trasladables en 
segundo lugar. Detectado el foco, se lo debe atacar inmediatamente, porque 
cuando se expande, hasta que no llueve no se controla. <BR>Pero esto no es 
negocio. Por eso nuestras autoridades pol&#xED;ticas nacionales y de las provincias 
de Buenos Aires y Entre R&#xED;os hablan de helic&#xF3;pteros, aviones hidrantes y otros 
elementos costos&#xED;simos muy dif&#xED;ciles de utilizar en la zona. No les interesa 
controlar el fuego, les interesa el negocio y para eso tiene que haber gastos 
importantes. <BR>Justamente esto demuestra la irresponsabilidad del Estado que 
no previene, que no act&#xFA;a en forma inmediata sobre los focos iniciales 
control&#xE1;ndolos. Es lo mismo que ha ocurrido con las inundaciones en otras zonas 
del pa&#xED;s como en la ciudad de Santa Fe, en Salta, etc. Sin duda que las 
condiciones clim&#xE1;ticas contribuyen, porque si fuera un per&#xED;odo lluvioso no 
habr&#xED;a fuego.<BR>El a&#xF1;o pasado las islas del Delta bonaerense y entrerriano 
sufrieron una inundaci&#xF3;n que provoc&#xF3; la muerte de decenas de miles de cabezas de 
ganado. A&#xFA;n no ha llegado la ayuda miserable comprometida por el gobierno a 
todos los que ser&#xED;an beneficiarios seg&#xFA;n sus disposiciones. Los peque&#xF1;os 
productores de ganado que presentaron las solicitudes de subsidio superando las 
trabas burocr&#xE1;ticas e impositivas est&#xE1;n esperando. Acaban de poner a disposici&#xF3;n 
de la &#xFA;ltima lista de beneficiarios los fondos en el Banco Naci&#xF3;n hasta la letra 
L &#xA1;un a&#xF1;o despu&#xE9;s de la cat&#xE1;strofe!<BR>Como si fuera poco, la presidente 
Cristina Kirchner, para quien la soja es un yuyo, con profunda ignorancia, ha 
expresado que con la quema se abonan los campos. La quema jam&#xE1;s puede abonar el 
campo, al contrario, elimina los productos org&#xE1;nicos que alimentan a las 
plantas, se&#xF1;ora. <BR>Es cierto que en ocasiones se practican quemas para 
eliminar pajonales y posibilitar el crecimiento de pastos tiernos, com&#xFA;nmente 
para ganado, otras veces por simple limpieza. Pero eso, si el que lo hace no 
est&#xE1; loco, se hace al fin del invierno, agosto o septiembre, con la tierra 
h&#xFA;meda, para que la quema sea superficial, ah&#xED; s&#xED; se quema el pajonal, y no la 
turba (equivalente al humus). Jam&#xE1;s ser&#xED;a racional quemar tras el verano, como 
ahora, y eliminar el poco pasto que queda, menos a&#xFA;n con la sequ&#xED;a que hay. 
<BR>Si alg&#xFA;n habitante de la zona, productor o funcionario pol&#xED;tico (&#xBF;por qu&#xE9; 
no?) cometi&#xF3; ese crimen, que lo identifiquen y lo condenen, pero para eso 
deber&#xED;an haber detectado el foco inicial, como propusieran entidades del Delta 
ante la llamada Ley de Fuego para Entre R&#xED;os discutida en el 2005. Ese proyecto 
de ley no ten&#xED;a ninguna medida concreta sobre c&#xF3;mo prevenir y atacar incendios, 
pero, casualmente, creaba un impuesto a la forestaci&#xF3;n para hacerlo. &#xA1;Similares 
argumentos a los usados para justificar el alza de las retenciones a la soja! 
Esa parte s&#xED; era concreta y citaba con precisi&#xF3;n los art&#xED;culos de la ley 
impositiva y los mecanismos para percibirlo. Por eso fue rechazada, y como la 
fundamentaci&#xF3;n rayaba en lo rid&#xED;culo, el senador oficialista Melchiori no pudo 
mantener su propuesta. <BR>Desde las instituciones locales ten&#xED;amos inter&#xE9;s en 
que se realice una ley que ayude contra los fuegos, pero luego de varias 
propuestas sobre c&#xF3;mo prevenir y atacar los incendios de islas, mediante 
vigilancia utilizando las avionetas de los aeroclub locales y sus pilotos, 
peque&#xF1;as motobombas de f&#xE1;cil traslado y otros elementos b&#xE1;sicos, sencillos, 
econ&#xF3;micos y con otras aplicaciones, la ley qued&#xF3; en la nada.<BR>Una vez m&#xE1;s 
como en la salud, como en la educaci&#xF3;n y tantas cosas, el Estado es el principal 
responsable, pero como el ladr&#xF3;n del cuento, grita: "al 
ladr&#xF3;n".</FONT></DIV></DIV>
<DIV>&nbsp;</DIV>
<DIV class=volanta1><STRONG>Corresponsal</STRONG></DIV></DIV></DIV>
<P>
<DIV><STRONG></STRONG>&nbsp;</DIV>
<DIV><STRONG></STRONG>&nbsp;</DIV>
<DIV><STRONG>--</STRONG></DIV>
<DIV>
<DIV><B>From:</B>&nbsp; <A rel="nofollow" title=emilioroman@yahoo.com 
href="mailto:emilioroman@yahoo.com">Emilio Rom&#xE1;n</A> </DIV>
<DIV style="FONT: 10pt arial">
<DIV><B>Sent:</B> Saturday, April 26, 2008 11:27 PM</DIV>
<DIV><B>Subject:</B> Retenciones: un impuesto regresivo y distorsivo --- 
Incendios y responsabilidad del gobierno</DIV>
<DIV>&nbsp;</DIV>
<DIV><FONT size=1><STRONG>Ver adjunto para imprimir</STRONG></FONT></DIV>
<DIV>
<HR>
</DIV></DIV></DIV>
<DIV>
<HR SIZE=1>
</DIV>
<DIV><BR><BR></DIV>
</td></tr></table><p><strong>Attachment:
<a href="docKC0qjMzUiT.doc" ><tt>PCR Retenciones un impuesto regresivo Semanario Hoy.doc</tt></a></strong><br>
<em>Description:</em> MS-Word document</p>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00586.html">[anarquia.org.ar] Encuentro de estudiantes libertarios</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00588.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00586.html">[anarquia.org.ar] Encuentro de estudiantes libertarios</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00593.html">Voluntarios y ayudas pro Refugiados Palestinos llegan a Chile</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00587"><strong>Date</strong></a></li>
<li><a href="threads.html#00587"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
