<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?UTF&#45;8?Q?La_independencia_del_T=C3=ADbet_es_un_proyecto_teocr=C3=A1t?= =?UTF&#45;8?Q?ico,_autoritario,_racista_y_peligroso_para_la_paz?= -->
<!--X-From-R13: "Eronfgvna Oynzbf" <ximba86Ntznvy.pbz> -->
<!--X-Date: Fri, 09 May 2008 06:17:00 &#45;0700 -->
<!--X-Message-Id: be9478fd0805090616v1f2692e6w91a55fd23296aaa9@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>La independencia del T&#xED;bet es un proyecto teocr&#xE1;tico, autoritario, racista y peligroso para la paz</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00643.html">Date Prev</a>][<a href="msg00645.html">Date Next</a>][<a href="msg00643.html">Thread Prev</a>][<a href="msg00645.html">Thread Next</a>][<a href="index.html#00644">Date Index</a>][<a href="threads.html#00644">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>La independencia del T&#xED;bet es un proyecto teocr&#xE1;tico, autoritario, racista y peligroso para la paz</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: La independencia del T&#xED;bet es un proyecto teocr&#xE1;tico, autoritario, racista y peligroso para la paz</li>
<li><em>From</em>: &quot;Sebastian Alamos&quot; &lt;<a href="wl@wikileaks.org">kvzon86@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 9 May 2008 09:16:38 -0400</li>
<li><em>Authentication-results</em>: mta507.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:subject:mime-version:content-type;        bh=JHdjdK94ssZOuc4jzQIrW6hsfxOKRuIlkoseH2srEy8=;        b=X8YmlVS37e/K1/MgrnXH84s3UbsOR8XagZYLcachVt4JJyoS4we8Al5qfFxWvbr3yU0G8n23h3bIcPVMVa4mvBEynhxyGSIaKQ5BGaSiuDW8U/k0mm9dmk4R1tn7I5Urq7+XzoMOjxYpgaJdquOHMVBaalKAmtox9fW2l88jRDo=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:subject:mime-version:content-type;        b=hLQdxgKF39JRqcsknQCKU+gN78qp796XC/Niq3ITtdY4bJGA2plPh6RE5J/QwZouuWOmY78SvTLHOVXL5QR+Iw0dpRfhQfb3HfEAuJJ8sNATnPSJfi3KYRxqQTV5ydZ3Yoztsysx+nqDN4E4TIqrC61ywlq7wiBY4OakjR92+2w=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<center>
<div class="pretit"></div><b><font size="5">La independencia del T&#xED;bet es un proyecto teocr&#xE1;tico, autoritario, racista y peligroso para la paz</font></b> </center><br>
<div class="firma">Jean-Luc M&#xE9;lenchon</div>
<div class="fuente"><a rel="nofollow" href="http://www.jean-luc-melenchon.fr">www.jean-luc-melenchon.fr</a></div><br>
<table width="90%" align="center" border="0">
<tbody>
<tr>
<td class="ent_noticia">Traducido por Caty R.</td></tr></tbody></table><br><br>
<div class="noticia" id="TextoNoticia" style="FONT-SIZE: 13px"><br>
<p><span></span></p>
<p><b><span lang="FR"></span></b>Aqu&#xED; tienen una nota m&#xE1;s sobre la cuesti&#xF3;n del T&#xED;bet y China. Muchos otros asuntos reclaman mi atenci&#xF3;n y se me podr&#xED;a reprochar que a &#xE9;ste le concedo una importancia exclusiva y definitivamente exagerada. Es el momento de recordar que este blog no es el &#xAB;diario oficial&#xBB; de Jean-Luc M&#xE9;lenchon destinado a expresar pretenciosamente mi opini&#xF3;n sobre todos los temas de la actualidad, ni incluso sobre los que de alguna manera me ata&#xF1;en. </p>

<p></p>
<p>Un buen debate es empezar aqu&#xED; con un asunto que no es secundario. Se trata del orden del mundo, la evoluci&#xF3;n de la pol&#xED;tica, el choque de civilizaciones y la manipulaci&#xF3;n de la opini&#xF3;n p&#xFA;blica para incluirla en las l&#xF3;gicas de agresi&#xF3;n contra los pa&#xED;ses, incluso las potencias m&#xE1;s pac&#xED;ficas, que plantean problemas al imperio de los Estados Unidos de Am&#xE9;rica. </p>

<p></p>
<p>Ese es el caso del T&#xED;bet, que tiene la vocaci&#xF3;n de convertirse en el Kosovo de los chinos en la mente de los estrategas neoconservadores. Este debate es un buen ejemplo. Un caso muy did&#xE1;ctico. Precisamente porque no es simple y no es totalmente blanco ni totalmente negro, hay que reflexionar y buscar el camino entre un revoltijo de hechos y, actualmente, bajo un diluvio de injurias. </p>

<p></p>
<p>Es fascinante observar que cuando aparece una oposici&#xF3;n laica poniendo en evidencia el car&#xE1;cter rid&#xED;culo del entusiasmo por un religioso, inmediatamente se ataca en el terreno personal. As&#xED;, si el concejal de Cultura del Ayuntamiento de Par&#xED;s se pronuncia contra los aspavientos dedicados al Dalai Lama, no es porque tiene una opini&#xF3;n y no le gustan los gur&#xFA;s oscurantistas, sino porque trabaja en LVMH y esta empresa tiene muchos negocios en China. Naturalmente, este tipo de cuestionamiento personal es radicalmente de direcci&#xF3;n &#xFA;nica. Por ejemplo, nadie pregunta al Sr. Ribbes, que me insulta regularmente aqu&#xED; y en los plat&#xF3;s de televisi&#xF3;n, c&#xF3;mo ha pasado de sus certezas de ex miembro del PCMLF (partido comunista marxista leninista de Francia), es decir, del culto delirante de los mao&#xED;stas franceses del 68 por la persona de Mao, a su actual culto por el Dalai Lama. Y nadie le pregunta si su compromiso tiene algo que ver con sus funciones en la Universidad Tibetana Europea que subvenciona la UE&#x2026; Y as&#xED; sucesivamente. </p>

<p></p>
<p><span>Despu&#xE9;s de la emisi&#xF3;n de ayer por la noche en <i>France trois,</i> los amigos me han pedido que publique mis argumentos sobre dos puntos: lo que digo con respecto a la confusi&#xF3;n de la religi&#xF3;n y la pol&#xED;tica en la causa del Dalai Lama y lo que afirmo sobre el car&#xE1;cter peligroso y destructivo de su reivindicaci&#xF3;n independentista. </span></p>

<p></p>
<p><b>El proyecto pol&#xED;tico del Dalai Lama es teocr&#xE1;tico y autoritario</b></p>
<p></p>
<p><span>En las numerosas reiteraciones de los debates en los que he participado, mis antagonistas esgrimieron el argumento de la existencia de una &#xAB;Constituci&#xF3;n Tibetana&#xBB; cuya lectura bastar&#xED;a para demostrar la vocaci&#xF3;n democr&#xE1;tica del proyecto del Dalai Lama. El propio Dalai lo afirma en su discurso fundador ante el congreso de Estados Unidos en 1987: &#xAB;&#x2026;los tibetanos en el exilio ejercen plenamente sus derechos democr&#xE1;ticos gracias a una Constituci&#xF3;n promulgada por m&#xED; en 1963&#x2026;&#xBB; Hay mucho m&#xE1;s de lo que dijo a este respecto. Esta Constituci&#xF3;n ser&#xED;a, incluso, &#xAB;laica&#xBB;. Es lo que declar&#xF3; frente a m&#xED; el representante de la Oficina del T&#xED;bet en Par&#xED;s en el plat&#xF3; de Paul Amar, como cualquiera puede verificar revisando en la web la emisi&#xF3;n de &#xAB;Revue et corrig&#xE9;e&#xBB;.</span></p>

<p></p>
<p><span>Dicha Constituci&#xF3;n, denominada &#xAB;Carta de los tibetanos en el exilio&#xBB;, se puede consultar en el <span><a rel="nofollow" href="http://www.tibet.com/Govt/charter.html"><span>sitio oficial del gobierno tibetano en el exilio</span></a> <a rel="nofollow" name="_Hlt197857785"></a></span>. Esta lectura es imprescindible. Permite hacerse una idea bastante precisa del valor de las declaraciones, con la mano en el coraz&#xF3;n, de quienes recitan en los plat&#xF3;s de televisi&#xF3;n que el Dalai Lama es un perfecto dem&#xF3;crata, laico, y as&#xED; sucesivamente; y tambi&#xE9;n permite verificar si mi rechazo del car&#xE1;cter teocr&#xE1;tico de los objetivos de los independentistas tibetanos es una pura suspicacia sin fundamento por mi parte, falseado por mis propios prejuicios filos&#xF3;ficos y pol&#xED;ticos. Y cada uno podr&#xE1; preguntarse si no es preferible, teniendo en cuenta las lecciones de la historia en la materia despu&#xE9;s de Afganist&#xE1;n e Ir&#xE1;n, rechazar siempre y cualquiera que sea la religi&#xF3;n, el embrollo de la pol&#xED;tica y la religi&#xF3;n. La lectura de este documento, como m&#xED;nimo, permite verificar que los que hablan de Constituci&#xF3;n &#xAB;democr&#xE1;tica&#xBB; y &#xAB;laica&#xBB; mienten a sabiendas para manipular a las audiencias y esperan que los crean &#xFA;nicamente con su palabra sin que se compruebe lo que dicen. Por el contrario, yo espero firmemente que todos vayan a comprobar si las citas que se&#xF1;alo son exactas o no.</span></p>

<p></p>
<blockquote>
<p><u>Art&#xED;culo 3. Naturaleza de la pol&#xED;tica tibetana</u>: &#xAB;El futuro pol&#xED;tico tibetano debe respetar el principio de la no violencia y se esforzar&#xE1; por ser un Estado libre de su protector y con su pol&#xED;tica guiada por el Dharma&#xBB;</p>
</blockquote>
<p></p>
<p><span>Los que protestan contra la introducci&#xF3;n de la <i>Sharia</i>, ley religiosa en las constituciones islamistas, &#xBF;no dicen nada cuando se trata del Dharma? &#xBF;O bien la oposici&#xF3;n a la introducci&#xF3;n de una ley religiosa -cualquiera que sea- en una constituci&#xF3;n debe ser una ley universal?</span></p>

<p></p>
<p>Esta visi&#xF3;n religiosa del poder no es una referencia aislada en ese texto &#xAB;constitucional&#xBB; que prev&#xE9;, en particular, que el juramento prestado por los ministros se haga &#xAB;en nombre de las 'Tres Joyas' (Buda, Dharma y Sangha)&#xBB;.</p>

<p></p>
<p>La Carta termina con una &#xAB;Resoluci&#xF3;n especial&#xBB;, votada en 1991, de la que el siguiente extracto dice mucho sobre el culto feudal evidente que el Dalai Lama exige a sus reba&#xF1;os: </p>
<p></p>
<p>&#xAB;Su santidad el Dalai Lama, jefe supremo del pueblo tibetano, concede los ideales de la democracia al pueblo tibetano, incluso aunque &#xE9;ste no experiment&#xF3; la necesidad de dichos ideales. Todos los tibetanos, en el T&#xED;bet y en el exilio est&#xE1;n, y seguir&#xE1;n estando, profundamente agradecidos a su santidad el Dalai Lama y renuevan el compromiso de asentar nuestra fe y nuestra lealtad en la direcci&#xF3;n de su santidad el Dalai Lama, y de rezar fervorosamente para que permanezca siempre entre nosotros como nuestro jefe supremo espiritual y terrenal&#xBB;</p>

<p></p>
<p>Ese es el car&#xE1;cter &#xAB;laico&#xBB; de la Constituci&#xF3;n tibetana que afirmaba el representante de la Oficina del T&#xED;bet en Par&#xED;s. Ahora veamos en qu&#xE9; consiste la &#xAB;democracia&#xBB; tibetana organizada por esa Constituci&#xF3;n.</p>
<p></p>
<blockquote>
<p><u>Art&#xED;culo 36. El poder legislativo</u>: &#xAB;Todo el poder legislativo y la autoridad residen en la Asamblea tibetana. Las decisiones de &#xE9;sta requieren la aprobaci&#xF3;n de su santidad el Dalai Lama para convertirse en leyes&#xBB;</p>
</blockquote>
<p></p>
<p>Han le&#xED;do bien. Despu&#xE9;s de una f&#xF3;rmula categ&#xF3;rica: &#xAB;todo el poder para la Asamblea&#xBB; viene encadenada una continuaci&#xF3;n de un cinismo absoluto: para que una &#xAB;decisi&#xF3;n&#xBB; del Parlamento tibetano se convierta en ley, es necesario que su santidad est&#xE9; de acuerdo. &#xBF;Es &#xE9;ste el ideal democr&#xE1;tico y los valores universales que se supone que tenemos que defender cuando defendemos al Dalai Lama y el T&#xED;bet de los monjes?</p>

<p></p>
<p>Y despu&#xE9;s de eso queda por preguntarse si el ideal democr&#xE1;tico que se reclama al protestar contra el actual estatuto del poder en la provincia aut&#xF3;noma del T&#xED;bet recoge una alternativa a la concentraci&#xF3;n mon&#xE1;rquica del poder prevista en esa Constituci&#xF3;n.</p>

<p></p>
<blockquote>
<p><u>Art&#xED;culo 19. El poder ejecutivo</u>: &#xAB;El poder ejecutivo de la administraci&#xF3;n tibetana corresponde a su santidad el Dalai Lama y debe ser ejercido por &#xE9;l, bien directamente o a trav&#xE9;s de los funcionarios que le est&#xE1;n subordinados, conforme con las disposiciones de la presente Carta. En particular, su santidad el Dalai Lama, est&#xE1; facultado para ejecutar los siguiente poderes en calidad de jefe de la direcci&#xF3;n del pueblo tibetano:</p>

<p></p>
<p>a) Aprobar y promulgar los proyectos de ley y los reglamentos prescritos por la Asamblea tibetana.</p>
<p></p>
<p>b) Promulgar las leyes y resoluciones con fuerza de ley.</p>
<p></p>
<p>c) Conceder los honores y condecoraciones.</p>
<p></p>
<p>d) Convocar, suspender, prorrogar y prolongar la Asamblea tibetana.</p>
<p><i></i></p>
<p>e) Expedir los mensajes y directrices de la Asamblea tibetana siempre que sea necesario.</p>
<p></p>
<p>f) Suspender o disolver la Asamblea tibetana.</p>
<p></p>
<p><span>g) Disolver el <i>kashag</i> (gobierno) o destituir a un <i>kalon</i> (ministro).</span></p>
<p></p>
<p>h) Decretar la urgencia y convocar reuniones especiales de gran importancia.</p>
<p></p>
<p>j) Autorizar los refer&#xE9;ndum en los casos que implican grandes cuestiones pendientes conforme a la presente Carta&#xBB;</p></blockquote>
<p></p>
<p><b>El vocabulario del Dalai Lama es inaceptable </b></p>
<p><b></b></p>
<p>Para asegurarse la simpat&#xED;a de las opiniones occidentales, el Dalai Lama utiliza un vocabulario que pretende establecer un paralelismo inaceptable con la <i>Shoa</i>. &#xBF;Qui&#xE9;n le dir&#xE1; que en Europa consideramos que la <i>Shoa </i>es un episodio radicalmente singular, en tanto que crimen contra la humanidad, y no podemos aceptar que se disuelva su sentido con usos verbales que acabar&#xED;an diluyendo su significado, puesto que eso equivaldr&#xED;a a minimizarlo y a relativizar la responsabilidad de los autores ideol&#xF3;gicos que lo hicieron posible? </p>
La referencia permanente a los &#xAB;seis millones de tibetanos&#xBB;, cifra oportunamente redondeada para sugerir el paralelismo; una referencia repugnante a una decisi&#xF3;n de las autoridades chinas de &#xAB;imponer una 'soluci&#xF3;n final'&#xBB; (esta expresi&#xF3;n, con las comillas, est&#xE1; en el texto inicial del discurso ante el congreso estadounidense); el uso inaceptable del concepto de &#xAB;genocidio cultural&#xBB; que lo aproxima al del &#xAB;holocausto&#xBB; que sufri&#xF3; nuestro pueblo en el siglo pasado; todo eso forma parte de un conjunto que no puede haber aparecido por casualidad. Me revuelvo al ver esas palabras emplazadas de esa manera en los textos de los discursos. Y mi conmoci&#xF3;n creci&#xF3; leyendo las notas biogr&#xE1;ficas dedicadas a la personalidad de su mentor de juventud, <span><a rel="nofollow" href="http://www.rebelion.org/noticia.php?id=65264">Heinrich Harrer</a></span>, adem&#xE1;s de la amistad que conservaron hasta su muerte. 
<p></p>
<p><b>El proyecto del Dalai Lama es una independencia racista </b><span></span></p>
<p></p>
<p>Otra &#xAB;perla&#xBB; de las discusiones es la afirmaci&#xF3;n, con los ojos brillantes de conmiseraci&#xF3;n hacia la miserable ignorancia de su interlocutor: &#xAB;pero el Dalai Lama no quiere la independencia, en absoluto, lo que quiere exactamente es la autonom&#xED;a&#xBB;. Para comprobarlo nos remitimos a su declaraci&#xF3;n al respecto en el Parlamento de Estrasburgo en 1998. De esta forma ya no nos queda m&#xE1;s que decir que lo que est&#xE1; exactamente en el discurso es lo de los &#xAB;resistentes kosovares&#xBB; del tipo del c&#xE9;lebre &#xAB;bueno y pacifista&#xBB; Ibrahim Rugova que se paseaba en su &#xE9;poca por los plat&#xF3;s de televisi&#xF3;n con su aire lastimoso de perro apaleado, su enternecedora bufanda alrededor del cuello, incluso en pleno verano, y ya sabemos c&#xF3;mo ha terminado el asunto. Entonces nos acusan de hacer juicios de intenci&#xF3;n. Por lo tanto es necesario remitirse a los discursos del Dalai Lama. No s&#xF3;lo a la letra de lo que dicen, sino al esp&#xED;ritu que demuestran.</p>

<p></p>
<p><span>El texto al que me refiero est&#xE1; en el sitio: <a rel="nofollow" name="_Hlt197927898"></a><a rel="nofollow" href="http://www.tibet-info.net/www/index.php"><span>Tibet-info.net</span></a><span></span>. Data de 1987. Pero el sitio oficial de los tibetanos ofrece interesantes precisiones para su presentaci&#xF3;n:</span></p>

<p></p>
<blockquote>
<p>&#xAB;Traducida por primera vez al franc&#xE9;s, la alocuci&#xF3;n del Dalai Lama en el Congreso de Estados Unidos en Washington el 21 de septiembre de 1987, permanece siempre de actualidad, como lo demuestran los ensayos nucleares en la India y las recientes inundaciones en China. La alocuci&#xF3;n se&#xF1;ala, todav&#xED;a m&#xE1;s que la propuesta de Estrasburgo del 15 de junio de 1988, la voluntad de di&#xE1;logo y la posici&#xF3;n del jefe espiritual y terrenal de los tibetanos&#xBB;. </p>
</blockquote>
<p></p>
<p>Por lo tanto, el texto de 1987 &#xAB;sigue siendo actual&#xBB;, e incluso &#xAB;todav&#xED;a m&#xE1;s que la declaraci&#xF3;n de Estrasburgo&#xBB; de 1996. Ya estamos avisados. Leamos:</p>
<p></p>
<blockquote>
<p>&#xAB;Mientras contin&#xFA;a la ocupaci&#xF3;n militar del T&#xED;bet por China, el mundo debe tener presente en su mente que, aunque los tibetanos hayan perdido su libertad, desde el punto de vista del derecho internacional el T&#xED;bet sigue siendo actualmente un estado independiente sometido a una ocupaci&#xF3;n ilegal&#xBB;. &#xAB;Liberado de la ocupaci&#xF3;n china, el T&#xED;bet seguir&#xED;a cumpliendo su papel natural de 'Estado-tamp&#xF3;n', preservando y favoreciendo la paz en Asia&#xBB;. </p>
</blockquote>
<p></p>
<p>Este an&#xE1;lisis va mucho m&#xE1;s lejos que una simple alusi&#xF3;n. La idea fundamental es que el T&#xED;bet, desde el punto de vista legal, es un Estado independiente cualquiera que sea su situaci&#xF3;n actual.</p>
<p></p>
<p>Es significativo que en este documento, como en todos los dem&#xE1;s, el T&#xED;bet que est&#xE1; en cuesti&#xF3;n es el que se denomina &#xAB;T&#xED;bet hist&#xF3;rico&#xBB; que, en total, abarca &#xA1;la cuarta parte del territorio actual de China! </p>
<p></p>
<blockquote>
<p>&#xAB;Mi deseo m&#xE1;s ferviente, as&#xED; como el del pueblo tibetano, es devolver al T&#xED;bet su valioso papel, transformando de nuevo todo el pa&#xED;s, es decir, el conjunto de las tres provincias de U-Tsang, Kham y Amdo, en una zona donde reinar&#xED;an la estabilidad, la paz y la armon&#xED;a&#xBB;. </p>
</blockquote>
<p><i></i></p>
<p>La enormidad de esta pretensi&#xF3;n territorial y su incre&#xED;ble agresividad nunca se tienen en cuenta en ning&#xFA;n comentario. M&#xE1;s all&#xE1; de su car&#xE1;cter absolutamente explosivo en el plano geopol&#xED;tico, incide de la misma forma en el plano humano. Y es el propio Dalai Lama quien la estableci&#xF3; cuando denunci&#xF3; la composici&#xF3;n &#xE9;tnica actual de las regiones concernidas.</p>

<p></p>
<blockquote>
<p>&#xAB;En las regiones orientales de nuestro pa&#xED;s, el n&#xFA;mero de chinos supera ampliamente el de tibetanos. Por ejemplo, en la provincia de Amdo donde nac&#xED;, se cuentan seg&#xFA;n las estad&#xED;sticas chinas 25 millones de chinos frente a s&#xF3;lo 750.000 tibetanos. Lo mismo que en el caso de la llamada &#xAB;Regi&#xF3;n aut&#xF3;noma del T&#xED;bet&#xBB;, es decir, el T&#xED;bet central y occidental, donde las fuentes gubernamentales chinas confirman que actualmente los chinos son m&#xE1;s numerosos que los tibetanos (&#x2026;) En la actualidad, en el conjunto del territorio tibetano, 7,5 millones de colonos chinos ya han sobrepasado a una poblaci&#xF3;n tibetana de 6 millones. En el T&#xED;bet central y occidental, lo que los chinos llaman actualmente &#xAB;Regi&#xF3;n aut&#xF3;noma del T&#xED;bet&#xBB;, las fuentes chinas reconocen que los 1,9 millones de tibetanos constituyen en la actualidad una minor&#xED;a de la poblaci&#xF3;n. </p>

<p><i></i></p><span>Adem&#xE1;s, estas cifras no tienen en cuenta la ocupaci&#xF3;n militar estimada entre 300.000 y 500.000 personas, de ellas 250.000 en dicha Regi&#xF3;n aut&#xF3;noma del T&#xED;bet. Para que los tibetanos puedan sobrevivir como pueblo, es imperativo que cesen las transferencias de poblaci&#xF3;n y que los colonos chinos regresen a China&#xBB;<i>.</i></span></blockquote>

<p><span></span></p>
<p></p>
<p>Creo que esa &#xFA;ltima l&#xED;nea debe ser le&#xED;da cuidadosamente. Se trata, ni m&#xE1;s ni menos, que una depuraci&#xF3;n &#xE9;tnica. Esta concepci&#xF3;n de la definici&#xF3;n de los pueblos no por la igualdad de sus derechos, sino por su etnia, es propia de todos los planteamiento &#xE9;tnicos y el origen de todos los racismos. Pero el Dalai Lama no limita esa definici&#xF3;n &#xFA;nicamente al caso del T&#xED;bet; aparece como un alborotador que promueve la guerra en China al incluir en su pretensi&#xF3;n &#xE9;tnica otras provincias chinas y otras minor&#xED;as nacionales en el mismo discurso: </p>

<p></p>
<blockquote>
<p><span>&#xAB;La pol&#xED;tica china de transferencia de poblaci&#xF3;n no es nueva. Ya ha sido aplicada sistem&#xE1;ticamente en otras regiones. A principios de este siglo, los manch&#xFA;es formaban una raza distinta, con una cultura y tradiciones propias. En la actualidad, ya no permanecen m&#xE1;s que 2 &#xF3; 3 millones de manch&#xFA;es en Manchuria, frente a 75 millones de chinos que se han establecido. En el Turkist&#xE1;n oriental, rebautizado como Sinkiang por los chinos, la poblaci&#xF3;n china pas&#xF3; de 200.000 en 1949 a 7 millones, o sea, m&#xE1;s de la mitad de una poblaci&#xF3;n total de 13 millones. Tras la colonizaci&#xF3;n china de la Mongolia interior, se cuentan 8,5 millones de chinos en esta regi&#xF3;n frente a 2,5 millones de mongoles&#xBB;. </span></p>
</blockquote>
<p></p>
<p>Aplicando este razonamiento, &#xBF;el Dalai Lama exige a China y a 91 millones de &#xAB;colonos chinos&#xBB; que &#xAB;vuelvan a su casa&#xBB;?, es decir, &#xBF;que evacuen Manchuria, Sinkiang y Mongolia? &#xBF;Eso es lo que piden los portadores de banderas tibetanas en las calles de Par&#xED;s? &#xBF;Es lo que reclaman Bertrand Delanoe y los dem&#xE1;s entusiastas afanosos de este incre&#xED;ble racista religioso? No, por supuesto. Ni siquiera conocen lo que est&#xE1; en los textos. No leen, no se informan. Para ellos, puesto que por definici&#xF3;n los chinos son culpables, todos los que se oponen a ellos tienen raz&#xF3;n. En nombre de los derechos humanos se encuentran defendiendo la teocracia, el poder absoluto y la limpieza &#xE9;tnica. Y lo peor es que no lo saben. Ninguna lecci&#xF3;n del pasado afgano, iran&#xED; u otros les ha ense&#xF1;ado nada. </p>

<p></p>
<p><span>Despu&#xE9;s de eso y para terminar con la referencia del <span><a rel="nofollow" href="http://www.tibet-info.net/www/Discours-de-Sa-Saintete-le-Dalai.html"><span>discurso del Dalai Lama en el parlamento de Estrasburgo</span></a> <a rel="nofollow" name="_Hlt197931731"></a></span>, en el que renunciaba a la independencia, voy a limitarme a citar el pasaje de dicho discurso que se refiere a este aspecto de la cuesti&#xF3;n. Leo que simplemente recupera la constante afirmaci&#xF3;n de que el T&#xED;bet es un estado independiente, como en toda la exposici&#xF3;n. El Dalai Lama recuerda que es la reivindicaci&#xF3;n &#xAB;irresistible&#xBB; del pueblo tibetano. Despu&#xE9;s declara que acepta la negociaci&#xF3;n sobre una base que incluya esta pretensi&#xF3;n. Lo que no es, en absoluto, una renuncia. Veamos el texto. En primer lugar recuerda la dimensi&#xF3;n central del hecho &#xE9;tnico, lo que equivale a decir, por lo tanto, que el problema de los derechos humanos no es una cuesti&#xF3;n que afecta a los individuos, sino al pueblo como entidad: &#xAB;Para que haya progreso en cuanto a la cuesti&#xF3;n de los derechos humanos en el T&#xED;bet, es necesario que la cuesti&#xF3;n del T&#xED;bet sea tratada como un problema en s&#xED;&#xBB;. Despu&#xE9;s de eso, &#xBF;qui&#xE9;n, de buena fe, puede decir que las frases que siguen son una renuncia al car&#xE1;cter &#xE9;tnico e independentista de la posici&#xF3;n del Dalai Lama? Lean: </span></p>

<p></p>
<blockquote>
<p>&#xAB;Hist&#xF3;ricamente y seg&#xFA;n el derecho internacional, el T&#xED;bet es un Estado independiente sometido a la ocupaci&#xF3;n ilegal china. Sin embargo, durante los &#xFA;ltimos diecisiete a&#xF1;os, desde que establecimos un contacto directo con las autoridades de Pek&#xED;n en 1979, he adoptado un enfoque moderado de reconciliaci&#xF3;n y compromiso. Aunque conseguir la independencia nacional sea el deseo irresistible de los tibetanos, he declarado p&#xFA;blicamente en varias ocasiones que aceptar&#xED;a entrar en negociaciones sobre bases que exclu&#xED;an la independencia. La larga ocupaci&#xF3;n del T&#xED;bet representa una amenaza cada vez mayor para la existencia misma de la particular identidad tibetana, nacional y cultural. En consecuencia, considero que mi primera responsabilidad es adoptar todas las medidas necesarias para salvar de la destrucci&#xF3;n total a mi pueblo y su patrimonio cultural &#xFA;nico&#xBB;.</p>
</blockquote>
<p></p>
<p>En la misma medida en que yo argumento, pienso que las personas que se interesen por este debate podr&#xE1;n intervenir a su vez para justificar sus opiniones. Naturalmente me siento muy satisfecho cuando me entero de que mis textos rebasan sus fronteras o que mis lectores los hacen circular por sus propias listas. Si no, &#xBF;c&#xF3;mo podr&#xED;a sobrevivir una opini&#xF3;n distinta? La matraca medi&#xE1;tica y la homogeneidad blindada, armada con la &#xAB;buena conciencia&#xBB; inculcada, no nos deja otros medios de actuaci&#xF3;n. Pero tenemos este medio.</p>

<p></p>
<p><span>Original en franc&#xE9;s: <a rel="nofollow" href="http://www.jean-luc-melenchon.fr/?p=589&amp;wpcf7=json">http://www.jean-luc-melenchon.fr/?p=589&amp;wpcf7=json</a></span></p>
<p></p>
<p><b>Caty R. pertenece a los colectivos de Rebeli&#xF3;n, Cubadebate y Tlaxcala. Esta traducci&#xF3;n se puede reproducir libremente a condici&#xF3;n de respetar su integridad y mencionar al autor, a la traductora y la fuente</b>.<br clear="all">
<br>-- <br>Solidaridad Xti, Xmi y Xtds mis Cros y X el lucho kta alFrente &reg; </p></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00643.html">boletin BOLIVIA</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00645.html">Fwd: GRAN ACTO PBLICO POR PALESTINA</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00643.html">boletin BOLIVIA</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00645.html">Fwd: GRAN ACTO PBLICO POR PALESTINA</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00644"><strong>Date</strong></a></li>
<li><a href="threads.html#00644"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
