<!-- MHonArc v2.6.16 -->
<!--X-Subject: UN MENSAJE MUY CHISTOSO... -->
<!--X-From-R13: whna pbegnmne <zotenqb11Nubgznvy.pbz> -->
<!--X-Date: Tue, 08 Apr 2008 17:37:40 &#45;0700 -->
<!--X-Message-Id: BAY122&#45;W2C57557684491A9481BC1BFED0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>UN MENSAJE MUY CHISTOSO...</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00516.html">Date Prev</a>][<a href="msg00518.html">Date Next</a>][<a href="msg00516.html">Thread Prev</a>][<a href="msg00518.html">Thread Next</a>][<a href="index.html#00517">Date Index</a>][<a href="threads.html#00517">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>UN MENSAJE MUY CHISTOSO...</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: UN MENSAJE MUY CHISTOSO...</li>
<li><em>From</em>: juan cortazar &lt;<a href="wl@wikileaks.org">mbgrado11@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Wed, 9 Apr 2008 00:30:38 +0000</li>
<li><em>Authentication-results</em>: mta131.mail.re3.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<BLOCKQUOTE class=summary>
<P align=center><STRONG>En uno de los computadores incautados descubren foto de Ra&#xFA;l Reyes con el gato que mordi&#xF3; al ni&#xF1;o en Santander de Quilichao</STRONG></P></BLOCKQUOTE>
<P class=media></P>
<P class=article align=left>Caracol - RCN - El Tiempo- Seg&#xFA;n fuentes oficiales, en uno de los indestructibles computadores de Ra&#xFA;l Reyes, se encontraron fotograf&#xED;as que vincular&#xED;an al felino que atac&#xF3; a cuatro ni&#xF1;os en Santander de Quilichao con las FARC. <BR><BR>Para la Fiscal&#xED;a, "El gato terrorista era el encargado de probar la calidaddel uranio que ten&#xED;a la guerrilla cerca de Bogot&#xE1;, lo cual le ocasion&#xF3; la rabia cuando se dio cuenta que el material era empobrecido". <BR><BR>El narcouranioterrorista gato, viajaba clandestinamente a Ecuador, para reunirse con el Presidente Correa, pero en Santander de Quilichao fue interceptado por un grupo de ni&#xF1;os, quienes al darse cuenta del personaje intentaron capturarlo para matarlo, cortarle una garra y cobrar la recompensa. Sin embargo, el felino (con botas machita) logr&#xF3; escapar dando muerte a uno de los ingenuos seguidores de la seguridad democr&#xE1;tica. <BR><BR>Por otra parte, "Hintelijencia" militar est&#xE1; tratando de establecer la responsabilidad del gato y las FARC con la p&#xE9;rdida del partido de f&#xFA;tbol de la selecci&#xF3;n Colombia ante Honduras, y las crisis por las que atraviesa el Junior de Barranquilla y el Nacional de Medell&#xED;n, puesto que el juego de los oncenos futbol&#xED;sticos est&#xE1; empobrecido, al igual que el material radioactivo de la guerrilla. <BR><BR>Ante las pruebas encontradas en el computador, el Gobierno ha anunciado una recompensa de 5000 millones de pesos a quien ofrezca informaci&#xF3;n sobre la ubicaci&#xF3;n del animal, eso s&#xED;, aclaran, que este monto es por todas las siete vidas, pues de lo contrario la recompensa aumentar&#xED;a a 35.000 millones y el Ministerio de Defensa tendr&#xED;a que declararse en quiebra. <BR><BR>Seg&#xFA;n informaci&#xF3;n del DAS e INTERPOL, el minino terrorista ha cambiado su aspecto para salir en varias oportunidades del pa&#xED;s. Una de ella para reunirse con Osama Ben Laden y recibir instrucci&#xF3;n sobre la fabricaci&#xF3;n de minas quiebrarratas, lo que tiene muy preocupados a funcionarios del alto gobierno y a la gran mayor&#xED;a del Congreso de la Rep&#xFA;blica. <BR><BR>La intelectual, periodista, soci&#xF3;loga, economista, sic&#xF3;loga, polit&#xF3;loga, historiadora, investigadora, cient&#xED;fica social y funcionaria de la oficina de prensa de la Casa de Nari&#xF1;o, Claudia Gurissati, logr&#xF3; entrevistar a varias ratas de la red de informantes que aseguran que el gato s&#xED; es de las FARC; lo que seg&#xFA;n la elegante comunicadora, demostrar&#xED;a que la guerrilla no tiene voluntad de paz. <BR><BR>El asesor presidencial, Jos&#xE9; Obdulio Gaviria, asegur&#xF3;, que aunque &#xE9;l no es responsable, las &#xC1;guilas Negras han declarado objetivo militar a todos los gatos que se encuentren cerca de ni&#xF1;os. De la misma manera, el Ministro de Defensa, Juan Manuel Santos, explic&#xF3; que en colegios y universidades se investigar&#xE1;n a todas las ni&#xF1;as que usen cuadernos de la marca "Hello Kitty" por considerarse propaganda alusiva a las FARC. <BR><BR>El Comando Sur de los Estados Unidos ya actu&#xF3; para contrarrestar la nueva modalidad de los terroristas de las FARC y en el marco de las operaciones del Plan Patriota envi&#xF3; a un escuadr&#xF3;n de caninos a las selvas del pa&#xED;s. Seg&#xFA;n declaraciones de un campesino de la zona, "Se sabe que estos perros cayeron en un campo minado y hay uno que tiene jodida una pata." La versi&#xF3;n no ha sido confirmada por fuentes oficiales pero periodistas lograron conseguir una fotograf&#xED;a del animal, que como se puede ver tiene jodida la pata. <BR><BR>Roberto Carlos, el cantante brasilero ha sido requerido por la Fiscal&#xED;a General, para que rinda versi&#xF3;n libre y espont&#xE1;nea, que d&#xE9; explicaci&#xF3;n de la relaci&#xF3;n clandestina de este narcoterrorista felino con el gato que est&#xE1; triste y azul.</P><br /><hr />Get news, entertainment and everything you care about at Live.com. <a rel="nofollow" href='http://www.live.com/getstarted.aspx ' target='_new'>Check it out!</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00516.html">Fwd: info por el derecho de ser mujer</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00518.html">[anarquia.org.ar] Kontrainfo</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00516.html">Fwd: info por el derecho de ser mujer</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00518.html">[anarquia.org.ar] Kontrainfo</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00517"><strong>Date</strong></a></li>
<li><a href="threads.html#00517"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
