<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?windows&#45;1252?Q?Bolet=EDn_Palestina_Libre__21&#45;01&#45;2008?= -->
<!--X-From-R13: "=?jvaqbjf&#45;1252?C?Qbzvg=S9_Rrzbpe=S1gvpb_Bnyrfgvab_&#45;_Quvyr?=" <cnyrfgvanNnqfy.gvr.py> -->
<!--X-Date: Mon, 21 Jan 2008 08:35:27 &#45;0800 -->
<!--X-Message-Id: 0e284c17ebe9f7d66c96486f00197de9@adsl.tie.cl -->
<!--X-Content-Type: text/html -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Bolet&#xED;n Palestina Libre  21-01-2008</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00195.html">Date Prev</a>][<a href="msg00197.html">Date Next</a>][<a href="msg00195.html">Thread Prev</a>][<a href="msg00198.html">Thread Next</a>][<a href="index.html#00196">Date Index</a>][<a href="threads.html#00196">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Bolet&#xED;n Palestina Libre  21-01-2008</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Bolet&#xED;n Palestina Libre  21-01-2008</li>
<li><em>From</em>: &quot;Comit&#xE9; Democr&#xE1;tico Palestino - Chile&quot; &lt;<a href="wl@wikileaks.org">palestina@adsl.tie.cl</a>&gt;</li>
<li><em>Date</em>: Mon, 21 Jan 2008 13:13:53 -0300</li>
<li><em>Authentication-results</em>: mta423.mail.re4.yahoo.com  from=adsl.tie.cl; domainkeys=neutral (no sig)</li>
<li><em>Organization</em>: Comité Democrático Palestino</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">palestina1@chile.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<address>Title: <strong>Bolet&iacute;n de Noticias- Palestina Libre.org</strong></address>







<div id=contenedor><img height=66 alt="" 
src="" width=320> 
<div id=principal>
<p><img alt="Gaza sin Luz" 
src=""></p>
<h1><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=5880">La Franja de Gaza 
sometida a castigos colectivos</a></h1>
<p class=fuente><small>Comit&#xE9; Democr&#xE1;tico Palestino - Chile</small></p>
<p class=bajada>Israel ha cortado los suministros de combustibles y electricidad 
dejando toda la Franja de Gaza y sus 1,5 millones de habitantes a oscuras y sin 
ning&#xFA;n tipo de energ&#xED;a. A pesar que este tipo de castigos colectivos viola 
claramente la legalidad internacional, la pasividad de la comunidad 
internacional y el silencio frente al f&#xE9;rreo bloqueo que afecta a Gaza, 
estimulan a Israel para continuar con su pol&#xED;tica de agresi&#xF3;n basada en la 
superioridad militar. Israel argumenta y justifica sus acciones</p>
<p class=fecha><small>20/01/2008</small></p><!---1--></div>
<div id=terciarias>
<p class=titulo><strong><img alt="" 
src="">Destacados de 
la Semana</strong></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=5882">Cinco pacientes 
palestinos mueren en hospitales por cortes en suministro de 
electricidad</a></h3>
<p class=bajada>Cinco parientes murieron en hospitales palestinos por 
interrupciones en el suministro de energ&#xED;a el&#xE9;ctrica a la franja de Gaza, 
informaron los portavoces del Ministerio de Sanidad local. Las autoridades 
palestinas culparon de la crisis energ&#xE9;tica a Israel y advirtieron sobre el 
posible aumento de v&#xED;ctimas mortales entre los pacientes. "Se tuvo que cancelar 
muchas operaciones por falta de electricidad y combustible. A consecuencia, 
cinco personas murieron y esta cifrra podr&#xED;a aumentar </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=5881">El brazo armado 
del FPLP hace a la Autoridad Nacional Palestina ANP responsable de las vidas de 
sus milicianos en Nabl&#xFA;s</a></h3>
<p class=bajada>El brazo armado del Frente Popular para la Liberaci&#xF3;n de 
Palestina (FPLP), las Brigadas de Abu Ali Mustafa, advirti&#xF3; hoy de que har&#xE1; a la 
Autoridad Palestina ANP responsable de las vidas de sus milicianos en la ciudad 
cisjordana de Nabl&#xFA;s como consecuencia de su prohibici&#xF3;n de que lleven armas, 
seg&#xFA;n inform&#xF3; la agencia de noticias palestina Maan. El portavoz de las Brigadas 
de Abu Ali Mustafa en Nabl&#xFA;s afirm&#xF3; que, la ANP facilit&#xF3; a los israel&#xED;es la 
captura de los activistas de la resistencia.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=5879">Una Mujer Da a 
Luz en la Calle a las 3 de la madrugada ya que los soldados israel&#xEC;es cerraron 
el puesto de control militar.</a></h3>
<p class=bajada>Los beb&#xE9;s palestinos nacidos en los puestos de control militar 
van en aumento, esta es la historia de un nuevo caso. las 3 de la madrugada del 
Lunes 7 de Enero, Ahmad Sider naci&#xF3; en la calle a diez metros de un checkpoint 
Israeli en Hebron, despu&#xE9;s de que los soldados Israel&#xED;es no dejaran pasar a su 
madre durante 25 minutos. Ella se puso de parto durante la noche y poco antes de 
las 3 de la madrugada intent&#xF3; pasar el ?checkpoint? con su marido. Ellos viven 
en el &#xE1;rea de Hebron controlada...</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=5877">Fuerzas 
policiales de Abbas reprimen violentamente una marcha contra Bush convocada por 
la Izquierda Palestina</a></h3>
<p class=bajada>Para agradar a Bush, el presidente palestino, Abbas, dio &#xF3;rdenes 
para reprimir las manifestaciones contrarias a la visita del presidente 
norteamericano a la Regi&#xF3;n. La Autoridad Nacional Palestina no puede prohibir 
las libertades p&#xFA;blicas y menos esta utilizaci&#xF3;n bestial de la fuerza en contra 
de un que lucha por la libertad y menos para agradar a un visitante como lo es 
el presidente Bush, que claramente no es amigo de los pueblos que luchan por la 
libertad y por su cultura de la guerra ...</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=5876">&#xA1;La ?Paz? de 
George Bush, llega al Medio Oriente! ... Mientras tanto Israel continua con la 
represi&#xF3;n y la construcci&#xF3;n de los asentamientos y muros</a></h3>
<p class=bajada>Bush conocido por su l&#xF3;gica de la guerra, a meses de terminar su 
periodo como presidente de EEUU, dice estar preocupado por la paz. "Una nueva 
oportunidad para la paz". As&#xED; ve el presidente de EE UU, George W. Bush, la 
situaci&#xF3;n en Oriente Pr&#xF3;ximo tras los &#xFA;ltimos acontecimientos, sobre todo la 
cumbre de Annapolis, que ha permitido reanudar el di&#xE1;logo entre israel&#xED;es y 
palestinos. As&#xED; lo ha expresado al aterrizar en Tel Aviv para dar comienzo a una 
gira por varios pa&#xED;ses de la regi&#xF3;n</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=5878">Tropas de asalto 
israel&#xED; atacan Gaza: Solo hoy 19 asesinados, la mayor&#xED;a civiles</a></h3>
<p class=bajada>Tropas de asalto israel&#xED;es apoyadas por blindados y helic&#xF3;pteros 
arremetieron hoy contra la Franja de Gaza y dejaron al menos diecinueve 
palestinos muertos y otros 46 heridos, 12 de ellos se encuentran en estado muy 
grave. La incursi&#xF3;n comenz&#xF3; al amanecer cuando varias excavadoras arrasaron 
zonas agr&#xED;colas en el per&#xED;metro exterior, mientras la infanter&#xED;a irrumpi&#xF3; en el 
barrio Zaitun, al este de la ciudad de Gaza y dispar&#xF3; a mansalva contra la 
poblaci&#xF3;n. Seg&#xFA;n Israel es una incursi&#xF3;n de ?rutina</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=5874">La Red Solidaria 
con Palestina solicita al Ministerio de AA.EE. de Espa&#xF1;a la edici&#xF3;n de un sello 
conmemorativo en recuerdo del 60 aniversario de Al Nakba</a></h3>
<p class=bajada>El a&#xF1;o 2008 se conmemora el 60 aniversario de Al Nakba, el 
desastre, cuando la Palestina hist&#xF3;rica fue dividida, muchos de sus habitantes 
aut&#xF3;ctonos fueron expulsados de sus hogares por pobladores llegados de otros 
continentes y desde entonces malviven como refugiados y fueron destruidos, entre 
otras 531 localidades, impidi&#xE9;ndose la existencia de una Palestina, laica y 
democr&#xE1;tica. La Resoluci&#xF3;n 181 de las Naciones Unidas establec&#xED;a la divisi&#xF3;n de 
la Palestina hist&#xF3;rica en dos Estados ...</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=5872">Graves 
acusaciones de un responsable palestino contra el Ej&#xE9;rcito israel&#xED;</a></h3>
<p class=bajada>El jefe de la seguridad palestina de Naplusa, el coronel Akram 
Rayub, acus&#xF3; hoy a las autoridades militares israel&#xED;es de "destruir todos los 
esfuerzos" para restablecer el orden en esa ciudad cisjordana. "Por un lado nos 
exigen que cumplamos con los dispuesto en la Hoja de ruta", el plan de paz del 
Cuarteto de Madrid, y por el otro arrasan con todo porque desconf&#xED;an de 
nosotros", dijo en declaraciones a la Radio P&#xFA;blica de Israel. </p>
<p class=fecha><small></small></p></div><!---->
<div id=caricatura><img class=portada alt="Visita de Bush al Medio Oriente" 
src=""> <a rel="nofollow" 
href="http://www.palestinalibre.org/caricaturas.php?a=1">Ir a secci&#xF3;n de 
Caricaturas</a> </div><!---->
<div id=footer>
<p class=datos><small>Palestinalibre.org es un sitio del Comite Democr&#xE1;tico 
Palestino - Chile. Para contacto, suscribirse o removerse de nuestro newsletter, 
escr&#xED;banos a <a rel="nofollow" href="mailto:info@palestinalibre.org">info@palestinalibre.org</a></small></p></div></div>




<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00195.html">WINNING NOTIFICATION.</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00197.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00195.html">WINNING NOTIFICATION.</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00198.html">FW: Las grandes mentiras (cient&#xED;ficas) del 11-S. PCE(r)</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00196"><strong>Date</strong></a></li>
<li><a href="threads.html#00196"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
