<!-- MHonArc v2.6.16 -->
<!--X-Subject: Bofetada africana a los EE.UU : AFRICOM, base non grata -->
<!--X-From-R13: [vpury Qbyyba <zvpury.pbyybaNfxlarg.or> -->
<!--X-Date: Sat, 15 Mar 2008 17:15:11 &#45;0700 -->
<!--X-Message-Id: 3151854.YKVOTCPT@skynet.be -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Bofetada africana a los EE.UU : AFRICOM, base non grata</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00428.html">Date Prev</a>][<a href="msg00429.html">Date Next</a>][<a href="msg00505.html">Thread Prev</a>][<a href="msg00429.html">Thread Next</a>][<a href="index.html#00427">Date Index</a>][<a href="threads.html#00427">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Bofetada africana a los EE.UU : AFRICOM, base non grata</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Bofetada africana a los EE.UU : AFRICOM, base non grata</li>
<li><em>From</em>: Michel Collon &lt;<a href="wl@wikileaks.org">michel.collon@skynet.be</a>&gt;</li>
<li><em>Date</em>: Sat, 15 Mar 2008 18:54:33 +0100</li>
<li><em>Authentication-results</em>: mta389.mail.re4.yahoo.com  from=skynet.be; domainkeys=neutral (no sig)</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">michel.collon@skynet.be</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<address>Title: <strong>HTML Message</strong></address>



<font face='Verdana'><i>Para desinscribirse, cambiar o a&#xF1;adir una direcci&#xF3;n, entrar directamente en : </i></font><font face='Verdana' color='#0000FF'><i><A rel="nofollow" href="http://www.michelcollon.info/mailinglist_sp.php">Desinscribirse</A></i></font><font face='Verdana'><br></font><font face='Verdana' size='1'><br></font><font face='Verdana' size='5' color='#FF0000'>Nuevo en </font><font face='Verdana' size='5' color='#0000FF'>www.michelcollon.info </font><font face='Verdana'><br></font><font face='Verdana' size='1'><br></font><font face='Verdana'>Este es uno de los art&#xED;culo que podr&#xE1;s encontrar muy pronto en la versi&#xF3;n espa&#xF1;ola de nuestra futura p&#xE1;gina Web. &#xBF;Qu&#xE9; nos esconden los grandes medios de comunicaci&#xF3;n? <br></font><font face='Verdana' size='1'><br></font><font face='Verdana'>Michel Collon y el equipo Investig'Action<br></font><font face='Verdana' size='1'><br></font><font face='Times New Roman' size='6' color='#FF0000'><b>Bofetada africana a los EE.UU : <br>AFRICOM, base non grata</b></font><font face='Times New Roman' color='#FF0000'><b><br></b></font><font face='Times New Roman' size='5'>Por</font><font face='Times New Roman' size='5' color='#FF0000'> Stefano Liberti</font><font face='Times New Roman' color='#FF0000'><br></font><font face='Verdana' size='1'><br></font><font face='Times New Roman'>Il Manifesto, 23-02-2008<br>Traducido por Gorka Larrabeiti<br><br>Lo hab&#xED;an anunciado a bombo y platillo: a partir de 2008 &#xC1;frica tendr&#xED;a su mando militar. Para confirmar su inter&#xE9;s renovado por el continente, el pasado octubre Washington decidi&#xF3; incluir todos los pa&#xED;ses africanos -cuyas competencias estaban hasta entonces subdivididas entre el mando europeo, el del Pac&#xED;fico y el central- en una gran estructura llamada AFRICOM. "La base de Africom se establecer&#xE1; en tierra africana", hab&#xED;a dicho el genral William "Kip" Wald, antiguo responsable de las tropas de EE.UU en Bosnia y vice-comandante del mando europeo, nombrado para dirigir la nueva criatura debido sobre todo a su origen afroamericano. "Desde octubre de 2008, el mando de Africom se establecer&#xE1; en &#xC1;frica", volvi&#xF3; a repetir Jendayi Frazer, Subsecretaria de Estado para los Asuntos Africanos.<br><br>Ayer, de pronto, la contraorden: en una entrevista embarazosa a la BBC, el propio Ward afirm&#xF3; que "varios pa&#xED;ses africanos han malinterpretado las intenciones de los Estados Unidos", y que, por tanto, Africom de momento no se establecer&#xE1; en &#xC1;frica sino que seguir&#xE1; acuartelada en la gran base de Stuttgart, Alemania, donde tambi&#xE9;n tiene su base el mando europeo (EUCOM).Una retirada sonada, sobre todo porque coincide con la gira de una semana del presidente George W. Bush por &#xC1;frica, tour que concluir&#xE1; en Liberia (&#xFA;nico pa&#xED;s que se ha declarado dispuesto a alojar la base de Africom). Una retirada que tambi&#xE9;n es una clamorosa admisi&#xF3;n de derrota: si los EE.UU se han replanteado sus propios planes iniciales es porque no han logrado convencer a &#xC1;frica de sus buenas intenciones. Pese a las afirmaciones tranquilizadoras del Departamento de Estado y del Pent&#xE1;gono, que en m&#xE1;s de una ocasi&#xF3;n han subrayado que la nueva estructura no ser&#xED;a sino una "racionalizaci&#xF3;n de lo ya existente", el anuncio de la creaci&#xF3;n de Africom hab&#xED;a suscitado desde el principio una resistencia de una costa a la otra del continente. El movimiento de oposici&#xF3;n hab&#xED;a partido de Sud&#xE1;frica: a trav&#xE9;s de su portavoz de defensa Mosioua Lekota, Pretoria afirm&#xF3; sin ambages que "los pa&#xED;ses africanos se oponen a la creaci&#xF3;n de un mando unificado en el continente". Despu&#xE9;s, se hizo valer de su fuerza de potencia regional para que toda la Southern African Development Community (SADC), organizaci&#xF3;n regional que agrupa a 14 pa&#xED;ses de la sub-regi&#xF3;n, adoptara su posici&#xF3;n. A esto se sumaron las voces contrarias de varios pa&#xED;ses de peso: Libia, Marruecos, Argelia, Senegal y Nigeria.<br><br>El hecho es que el &#xED;ndice de aceptaci&#xF3;n de los Estados Unidos en el continente est&#xE1; hoy en sus m&#xED;nimos hist&#xF3;ricos. Y sobre todo, que el mundo ha cambiado mucho desde que en 2001, Washington envi&#xF3; a Yibouti 900 soldados, donde a&#xFA;n ahora siguen destinados en el marco de la operaci&#xF3;n Enduring Freedom. Hoy &#xC1;frica est&#xE1; m&#xE1;s unida. Tiene organizaciones regionales m&#xE1;s s&#xF3;lidas. La misma Uni&#xF3;n Africana, creada en 2002 de las cenizas de la Organizaci&#xF3;n de la Unidad Africana (OUA) consigue hablar sobre algunos asuntos con voz &#xFA;nica. A pesar del alarde de buenas intenciones, los objetivos reales de Africom estuvieron claros desde el principio para todo el mundo: mediante el nuevo mando los Estados Unidos quieren proteger sus provisiones de petr&#xF3;leo, en concreto las del Golfo de Guinea.<br><br>Al mismo tiempo, parecen empe&#xF1;ados en combatir la avanzada arrolladora de China, que conquista mercados, se adjudica contratas y acapara licencias para la explotaci&#xF3;n de toda suerte de yacimientos. La penetraci&#xF3;n de Pek&#xED;n en &#xC1;frica est&#xE1; hecha de un sabio c&#xF3;ctel de ayudas al desarrollo, pr&#xE9;stamos blandos a largo plazo, financiaci&#xF3;n de infraestructuras, prospecciones para la explotaci&#xF3;n de minerales y materias primas tambi&#xE9;n en zonas poco rentables aparentemente. Precisamente la presencia de China, criticada por Occidente debido a su escasa atenci&#xF3;n a los derechos humanos y a la desenvoltura con la que hace negocios con reg&#xED;menes poco presentables (como el Sud&#xE1;n de Omar Beshir), dota a los pa&#xED;ses africanos de un poder negociador in&#xE9;dito, lo cual les permite levantar la voz e incluso dar con la puerta en las narices a la ex superpotencia &#xFA;nica.<br><br>Fuente: </font><font face='Times New Roman' color='#0000FF'><u><A rel="nofollow" href="http://www.rebelion.org/noticia.php?id=63576">http://www.rebelion.org/noticia.php?id=63576</A><br></u></font><font face='Times New Roman'>Fuente original: </font><font face='Times New Roman' color='#0000FF'><u><A rel="nofollow" href="http://www.ilmanifesto.it/Quotidiano-archivio/20-Febbraio-2008/art31.html">http://www.ilmanifesto.it/Quotidiano-archivio/20-Febbraio-2008/art31.html</A><br><br><br><br></u></font>



<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00428.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00429.html">Kike Ortiz quiere ser tu amigo en Sonico</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00505.html">YOU HAVE WON THE MICROSOFT EMAIL LOTTERY</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00429.html">Kike Ortiz quiere ser tu amigo en Sonico</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00427"><strong>Date</strong></a></li>
<li><a href="threads.html#00427"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
