<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?koi8&#45;r?B?5M/Hz9fP0s7PxSDQ0sHXzw==?= -->
<!--X-From-R13: =?xbv8&#45;e?P?79FJkqFF1@sTmf7B09FKW[s[jqsAm8sBW[ZHl[sPm@FT0fS=?=<	qicNobbxjbeyqvag.pbz> -->
<!--X-Date: Wed, 14 May 2008 13:53:30 &#45;0700 -->
<!--X-Message-Id: 01c8b5d2$44ace400$eccb5c4c@dvp -->
<!--X-Content-Type: text/plain -->
<!--X-Head-End-->
<HTML><HEAD>
<title>&#x414;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E;</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00661.html">Date Prev</a>][<a href="msg00663.html">Date Next</a>][<a href="msg00659.html">Thread Prev</a>][<a href="msg00664.html">Thread Next</a>][<a href="index.html#00662">Date Index</a>][<a href="threads.html#00662">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>&#x414;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E;</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: &#x414;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E;</li>
<li><em>From</em>: &#x41E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x443;&#x445;&#x433;&#x430;&#x43B;&#x442;&#x435;&#x440;&#x430;&lt;	<a href="wl@wikileaks.org">dvp@bookworldint.com</a>&gt;</li>
<li><em>Date</em>: Wed, 14 May 2008 14:53:28 -0600</li>
<li><em>Authentication-results</em>: mta259.mail.mud.yahoo.com  from=bookworldint.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<pre style="margin: 0em;">
&#x42E;&#x440;&#x438;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43F;&#x435;&#x446;&#x43A;&#x443;&#x440;&#x441; &#x434;&#x43B;&#x44F; &#x431;&#x443;&#x445;&#x433;&#x430;&#x43B;&#x442;&#x435;&#x440;&#x43E;&#x432;

&#x41A;&#x443;&#x440;&#x441; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x43D;&#x430; &#x431;&#x443;&#x445;&#x433;&#x430;&#x43B;&#x442;&#x435;&#x440;&#x43E;&#x432; &#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x436;&#x431;, &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;
&#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x430;

02 - 04 &#x438;&#x44E;&#x43D;&#x44F;, &#x421;&#x430;&#x43D;&#x43A;&#x442; - &#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;

&#x412; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43C;&#x435;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;:
&#x418;&#x435;&#x440;&#x430;&#x440;&#x445;&#x438;&#x44F; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x432;&#x44B;&#x445; &#x430;&#x43A;&#x442;&#x43E;&#x432;, &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x43E;&#x431;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x431;&#x443;&#x445;&#x433;&#x430;&#x43B;&#x442;&#x435;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x442;&#x430;, &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x430;.
&#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x445;&#x43E;&#x437;&#x44F;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;, &#x432;&#x438;&#x434;&#x44B; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432; (&#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x440;&#x430;&#x441;&#x442;&#x43E;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x43F;&#x440;.) &#x413;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x441;&#x43A;&#x43E;-&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x432;&#x44B;&#x435; &#x438; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x435;&#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C; &#x444;&#x43E;&#x440;&#x43C; &#x441;&#x434;&#x435;&#x43B;&#x43E;&#x43A;. &#x438; &#x438;&#x445; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;. - &#x427;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x430; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430; &#x441; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430; &#x438; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;. &#x412;&#x438;&#x434;&#x44B; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x413;&#x41A; &#x420;&#x424;. &#x413;&#x440;&#x443;&#x43F;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x446;&#x435;&#x43B;&#x435;&#x439; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x43E;&#x431;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x414;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x439; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x43E;&#x431;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x438;&#x434;&#x430; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x432;&#x438;&#x434;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430;
&#x417;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x438;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x431;&#x443;&#x445;&#x433;&#x430;&#x43B;&#x442;&#x435;&#x440;&#x441;&#x43A;&#x43E;&#x43C; &#x443;&#x447;&#x435;&#x442;&#x435; &#x445;&#x43E;&#x437;&#x44F;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x439;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430;&#x445;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43E; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x430;&#x445; &#x438; &#x441;&#x431;&#x43E;&#x440;&#x430;&#x445;. &#x422;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430; &#x434;&#x43B;&#x44F; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x438; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x435;&#x439;
&#x414;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x438; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x430;&#x44F; &#x446;&#x435;&#x43D;&#x430; &#x441;&#x434;&#x435;&#x43B;&#x43A;&#x438;.
&#x414;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x446;&#x435;&#x43D;&#x430; &#x441;&#x434;&#x435;&#x43B;&#x43A;&#x438; &#x438; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x435;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x426;&#x435;&#x43D;&#x430; &#x441;&#x434;&#x435;&#x43B;&#x43A;&#x438; &#x43A;&#x430;&#x43A; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x43E;&#x431;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x438; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x446;&#x435;&#x43D;&#x44B; &#x441;&#x434;&#x435;&#x43B;&#x43A;&#x438;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; &#x432;&#x43F;&#x440;&#x430;&#x432;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x446;&#x435;&#x43D;&#x443; &#x441;&#x434;&#x435;&#x43B;&#x43A;&#x438; &#x438; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;. &#x422;&#x43E;&#x432;&#x430;&#x440;&#x43E;&#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; (&#x431;&#x430;&#x440;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435;) &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;
&#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;: &#x414;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B; &#x43A;&#x443;&#x43F;&#x43B;&#x438;-&#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x438; &#x438; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;. &#x414;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x430;&#x440;&#x435;&#x43D;&#x434;&#x44B;. &#x414;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x437;&#x430;&#x439;&#x43C;&#x430;
&#x420;&#x430;&#x441;&#x447;&#x435;&#x442;&#x44B; &#x43F;&#x43E; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x443; &#x438; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x43E;&#x431;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;. &#x41D;&#x435; &#x434;&#x435;&#x43D;&#x435;&#x436;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x440;&#x430;&#x441;&#x447;&#x435;&#x442;&#x43E;&#x432; &#x43F;&#x43E; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x443; &#x438; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x43E;&#x431;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;
&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x446;&#x435;&#x43B;&#x435;&#x439; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41E;&#x431;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x43E;&#x431;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x43E;&#x431;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x443;&#x442;&#x435;&#x43C; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x446;&#x435;&#x43B;&#x435;&#x439; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;
&#x422;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B;: &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x440;&#x430;&#x441;&#x442;&#x43E;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x423;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x443;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x412;&#x44B;&#x43F;&#x43B;&#x430;&#x442;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x439; &#x43F;&#x440;&#x438; &#x443;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x435;&#x43D;&#x438;&#x438;
&#x41E;&#x440;&#x433;&#x430;&#x43D;&#x44B; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;: &#x432;&#x438;&#x434;&#x44B; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43E;&#x43A;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43E;&#x43A;. &#x41F;&#x440;&#x430;&#x432;&#x43E;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x446;. &#x41F;&#x440;&#x430;&#x432;&#x430; &#x438; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x443;&#x445;&#x433;&#x430;&#x43B;&#x442;&#x435;&#x440;&#x430; &#x43F;&#x440;&#x438; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43E;&#x43A;. &#x412;&#x44B;&#x435;&#x437;&#x434;&#x43D;&#x430;&#x44F; &#x438; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x430; - &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x443;&#x447;&#x435;&#x442;&#x43E;&#x43C; &#x432;&#x441;&#x435;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;. &#x410;&#x43A;&#x442; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438;. &#x412;&#x438;&#x434;&#x44B; &#x441;&#x430;&#x43D;&#x43A;&#x446;&#x438;&#x439;
&#x41E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x443;&#x445;&#x433;&#x430;&#x43B;&#x442;&#x435;&#x440;&#x430;

&#x418;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;: (812) 983-54-39





</pre>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00661.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00663.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00659.html">Yahoo! to You - Style on the go, tame work stress, share your stories, and more</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00664.html">FW: Desaparece Salud P&#xFA;blica en Madrid</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00662"><strong>Date</strong></a></li>
<li><a href="threads.html#00662"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
