<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Tue, 25 Dec 2007 11:14:39 &#45;0800 -->
<!--X-Message-Id: ec3f048e0712251114n30a7ea32j93b9537f88fc632a@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00037.html">Date Prev</a>][<a href="msg00039.html">Date Next</a>][<a href="msg00032.html">Thread Prev</a>][<a href="msg00039.html">Thread Next</a>][<a href="index.html#00038">Date Index</a>][<a href="threads.html#00038">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 25 Dec 2007 16:14:35 -0300</li>
<li><em>Authentication-results</em>: mta312.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=TWyXLQPDjKmMgNwEGF7IY+q1NMdVIiTKZXAQc+VUMc4=;        b=NQCvzRe6MS5+q24v9VS5RBrF3/1p4IORoUmn7J2AQL1s0BmXRal6mEIuoUNSPS49OAmKkE/hyqHMK4AxJSlyK60jmLXgV4oJtOISLk9XJT76S5fVOekLwcjfXluTtnnNf9/QxNtmRZEc+L33q3DqDRBYYz3fQ0UhTlh7cFkmy7M=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=PE8kVdNS+OawmpGEElEi9TjHywYHHcigJtqG9bDp6p0msT095/ZcWoxjZfsaSEuDs9/DGzKae6eQqlLScwwUuweHXWclDd/MRLCHnmzJqdwlD+hMPzfbZGiKmDPCEVVCnPAoRzHMVDY0aKSdim1MR3pVpzkNDMZalMWo2/LjAPg=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->

<table cellspacing="0" cellpadding="0" width="120" border="0">
<tbody>
<tr>
<td valign="top"> </td>
<td valign="top"><a rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><img height="14" alt="Buscar" src="" width="15" border="0"></a></td></tr></tbody></table>
<div id="nombreseccion_detalle">&nbsp; </div>
<div id="nota_principaldespliegue">
<h1>Rusia lanza tres sat&#xE9;lites para activar su sistema global de navegaci&#xF3;n Glonass</h1>
<div id="bajada_despliegue">
<p class="datosnoticia"><font color="#990000" size="4">Nota: Amados hermanos, varias son las noticias sobre Rusia que se han reproducido hoy d&#xEC;a en el diario El Mercurio de aqui de Chile. Una dice<font color="#990000">: &quot;Un submarino nuclear ruso lanz&#xF3; con &#xE9;xito misil de prueba&quot; y la otra dice: &quot;
</font><a rel="nofollow" href="http://www.emol.com/noticias/internacional/detalle/detallenoticias.asp?idnoticia=286429" target="_self"><font color="#990000">M&#xE1;s de tres millones de soldados sovi&#xE9;ticos de la Segunda Guerra siguen perdidos
</font></a>&quot;, aparte de este titular que sale aqui sobre la activaci&#xF2;n del sistema de navegaci&#xF2;n satelital ruso, el GLONASS. Hay que decir que llama la atenci&#xF2;n que en una sola pagina aparezcan tres noticias sobre Rusia. No es lo usual.&nbsp;Compa&#xF1;ero Jos&#xE8; A. Montero Aedo.
</font></p>
<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">Martes&nbsp;25 de Diciembre de 2007&nbsp;<br>10:24&nbsp;<br>EFE</p>MOSC&#xDA;.- Rusia lanzar&#xE1; hoy un cohete Prot&#xF3;n-M con tres nuevos sat&#xE9;lites que le permitir&#xE1;n poner en funcionamiento su sistema global de posicionamiento y navegaci&#xF3;n Glonass, an&#xE1;logo al GPS estadounidense y al Galileo europeo.
<br><br>El lanzamiento, el &#xFA;ltimo que realizar&#xE1; Rusia este a&#xF1;o, tendr&#xE1; lugar a las 18:32 GMT desde el cosm&#xF3;dromo de Baikonur, que Rusia alquila a Kazajist&#xE1;n, en Asia Central.<br><br>&quot;Se trata de un lanzamiento muy especial, pues, tras colocar en &#xF3;rbita estos tres sat&#xE9;lites Glonass-M, Rusia obtendr&#xE1; su sistema global de navegaci&#xF3;n&quot;, inform&#xF3; la agencia espacial rusa Roskosmos en un comunicado.
<br><br>Roskosmos explic&#xF3; que los tres nuevos sat&#xE9;lites entrar&#xE1;n en funcionamiento en febrero pr&#xF3;ximo, tras un per&#xED;odo de test, con lo cual &quot;la cobertura de la se&#xF1;al de navegaci&#xF3;n sobre Rusia alcanzar&#xE1; el 95 por ciento, y la mundial, el 86 por ciento&quot;.
<br><br>Si el lanzamiento resulta exitoso, el sistema ruso de navegaci&#xF3;n quedar&#xE1; integrado por 18 aparatos.<br><br>Para que el Glonass tenga cobertura global completa debe contar con al menos 24 sat&#xE9;lites, lo que ocurrir&#xE1; a fines de 2009, seg&#xFA;n los planes anunciados por el Ministerio de Defensa de Rusia.
<br><br>El sistema de navegaci&#xF3;n Glonass, de uso civil y militar, al igual que el GPS y el Galileo, permitir&#xE1; determinar con exactitud las coordenadas de objetos que est&#xE9;n en tierra, mar o aire y adem&#xE1;s cumplir&#xE1; otras labores relacionadas con la defensa.
<br><br>El viceprimer ministro primero y ex titular de Defensa, Sergu&#xE9;i Ivanov, asegur&#xF3; ayer al presidente Vlad&#xED;mir Putin que los primeros aparatos de navegaci&#xF3;n para los automovilistas saldr&#xE1;n a la venta en Rusia esta misma semana.
<br><br>Los sat&#xE9;lites Glonass-M son dise&#xF1;ados y fabricados por la Empresa de mec&#xE1;nica aplicada de la ciudad siberiana de Zheleznogorsk, y Sergu&#xE9;i Ivanov precis&#xF3; que en 2008 y 2009 se lanzar&#xE1;n aparatos de nueva generaci&#xF3;n, con un plazo de vida &#xFA;til de 7 a 10 a&#xF1;os.
<br><br>Fuentes de Roskosmos precisaron que el de hoy ser&#xE1; el lanzamiento espacial n&#xFA;mero 23 que el pa&#xED;s realiza en lo que va de a&#xF1;o (dos menos que en 2006), y el d&#xE9;cimonoveno que se hace desde Baikonur.<br><br>El lanzamiento de hoy y otro similar del pasado 26 de octubre fueron posibles gracias a que el Gobierno de Kazajist&#xE1;n ha accedido a levantar su prohibici&#xF3;n al despegue desde Baikonur de todos los modelos de cohetes portadores rusos Prot&#xF3;n.
<br><br>Las autoridades kazajas hab&#xED;an impuesto la prohibici&#xF3;n despu&#xE9;s del accidente sufrido el 6 de septiembre pasado por un Prot&#xF3;n, que cay&#xF3; a tierra 135 segundos despu&#xE9;s de su lanzamiento a causa de un fallo t&#xE9;cnico.<br>
<br>Seg&#xFA;n Kazajist&#xE1;n, la ca&#xED;da del cohete, que portaba un sat&#xE9;lite de telecomunicaciones japon&#xE9;s, caus&#xF3; un da&#xF1;o al medio ambiente valorado en 60 millones de d&#xF3;lares, reclamaci&#xF3;n que Rusia considera desmedida.<br>&nbsp;</div></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00037.html">[no subject]</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00039.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00032.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00039.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00038"><strong>Date</strong></a></li>
<li><a href="threads.html#00038"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
