<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Tue, 08 Jan 2008 08:42:23 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W237D99C666534A2011765099480@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00114.html">Date Prev</a>][<a href="msg00117.html">Date Next</a>][<a href="msg00113.html">Thread Prev</a>][<a href="msg00118.html">Thread Next</a>][<a href="index.html#00115">Date Index</a>][<a href="threads.html#00115">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 8 Jan 2008 13:41:57 -0300</li>
<li><em>Authentication-results</em>: mta475.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<H1>Diputados "colorines" anunciaron su renuncia a la Democracia Cristiana</H1>
<DIV id=bajada_despliegue>
<P class=datosnoticia><FONT color=#800000 size=5>Nota: Amados hermanos, hoy dia, en cierta forma, concluye el conflicto interno del Partido Democrata Cristiano ( PDC ), el que comenz&#xF3; con la expulsi&#xF3;n del Senador&nbsp;"Colorin", Adolfo Zaldivar, de dicha tienda, a la que ahora se agrega la renuncia de cinco diputados del PDC, pro colorines, que son del ala derecha del PDC. Esta muy bien que se hayan ido, porque ahora dificilmente van a poder volver a ser elegidos como parlamentarios y van a perder los doce millones mensuales&nbsp;( veinticuatro mil d&#xF3;lares ),&nbsp;que ganan actualmente, por degradar al pa&#xED;s. &#xA1; Traidores !. Abajo esta la foto de los traidores, para que los conozcan. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT></P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>Martes&nbsp;8 de Enero de 2008&nbsp;<BR>12:12&nbsp;<BR>El Mercurio Online</P>VALPARA&#xCD;SO.- Este mediod&#xED;a los diputados de la Democracia Cristiana m&#xE1;s cercanos a Adolfo Zald&#xED;var -Jaime Mulet, Alejandra Sep&#xFA;lveda, Pedro Araya, Eduardo D&#xED;az y Carlos Olivares- terminaron su "pausa reflexiva" y anunciaron su&nbsp;renuncia indeclinable al&nbsp;partido.<BR><BR>De esta manera, la correlaci&#xF3;n de fuerzas en la C&#xE1;mara cambi&#xF3; radicalmente, ya que la mayor&#xED;a concertacionista baj&#xF3; de 61 a 56 esca&#xF1;os, la Alianza qued&#xF3; con 55, mientras que los independientes alcanzan siete votos, los que se tornar&#xED;an clave en futuras votaciones.<BR><BR>Pese a que Sep&#xFA;lveda y Araya eran partidarios de seguir en el partido, para ser parte de una lista que que compitiera con el "alvearismo" en las elecciones del 6 de abril, finalmente se sumaron a la mayor&#xED;a y oficializaron su renuncia 13 d&#xED;as despu&#xE9;s de la expulsi&#xF3;n de Zald&#xED;var.<BR><BR>Los parlamenarios leyeron alternadamente una declaraci&#xF3;n p&#xFA;blica en la sala de la comisi&#xF3;n de Constituci&#xF3;n de la C&#xE1;mara Baja, donde afirmaron que dejan la colectividad por "consecuencia" con sus principios y valores, y en "respuesta <STRONG>a las amenazas, a los chantajes y a las presiones que nos hicieron</STRONG> para intentar&nbsp;silenciar nuestra permanente denuncia y oposici&#xF3;n a pr&#xE1;cticas y pol&#xED;ticas publicas abusivas".<BR><BR>Araya se&#xF1;al&#xF3; que al interior del partido se les ha exigido "incondicionalidad y obsecuencia" frente a decisiones que "da&#xF1;an la calidad de vida de las personas, imposibilitan el emprendimiento y&nbsp;asfixian a los agentes econ&#xF3;micos m&#xE1;s peque&#xF1;os", entre otras cosas.<BR><BR>En el documento tambi&#xE9;n acusaron a la l&#xED;der de la colectividad, <STRONG>Soledad Alvear, de haberlos "hostilizado", ampar&#xE1;ndose "en una mayor&#xED;a circunstancial", y producto de su "ambici&#xF3;n presidencial".</STRONG><BR><BR>"Frases como las de la senadora Alvear, que se avergonzaba de nosotros por nuestro voto en el Transantiago, que no merecemos estar en el partido, que nos quitar&#xE1;n los cupos parlamentarios, han sido p&#xE1;lidas muestras de lo que ha pasado en espacios m&#xE1;s privados. Estas actitudes nos obligan", declararon.<BR><BR>Los parlamentarios explicaron adem&#xE1;s&nbsp;que&nbsp;su renuncia es una forma&nbsp;de protesta contra "todos los actos de corrupci&#xF3;n y corrosi&#xF3;n pol&#xED;tica que han sido desatendidos por la actual Directiva de la Democracia Cristiana", mencionando como ejemplo&nbsp;el Transantiago, el esc&#xE1;ndalo de la Empresa de Ferrocarriles del Estado, los PGE en la V regi&#xF3;n, el apoyo expl&#xED;cito a ex autoridades formalizadas por la justicia y&nbsp;las defensas corporativas ante los Tribunales.<BR><BR>Pese a que no quisieron responder si se sumar&#xE1;n al nuevo referente anunciado por Zald&#xED;var y s&#xF3;lo se&#xF1;alaron que&nbsp;iniciar&#xE1;n "un nuevo camino, un camino cuyo horizonte sea un pa&#xED;s m&#xE1;s justo", s&#xED; anunciaron que crear&#xE1;n una bancada independiente junto a los ex PPD &#xC1;lvaro Escobar y Esteban Valenzuela</DIV>
<DIV>
<DIV id=fotos_despliegue><SPAN class=tabsdespliegues1>FOTOS</SPAN> 
<DIV id=fotos_despliegue243><IMG alt=" " src="" width=243> </DIV>
<DIV id=fotos_txt>De izquierda a derecha, Jaime Mulet, Eduardo D&#xED;az, Alejandra Sep&#xFA;lveda, Pedro Araya y Carlos Olivares acompa&#xF1;an a Adolfo Zald&#xED;var en esta foto.</DIV></DIV></DIV><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00114.html">RV: Reenviar: Fw: URGENNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNTE............PASALO</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00117.html">Invitaci&#xF3;n a conferencia &quot;Imperio, procesos de paz e intercambio humanitario en Colombia&quot;</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00113.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00118.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00115"><strong>Date</strong></a></li>
<li><a href="threads.html#00115"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
