<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Fri, 07 Mar 2008 16:14:53 &#45;0800 -->
<!--X-Message-Id: ec3f048e0803071614l46e7c2f6i32d6aed169b57767@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00380.html">Date Prev</a>][<a href="msg00382.html">Date Next</a>][<a href="msg00378.html">Thread Prev</a>][<a href="msg00383.html">Thread Next</a>][<a href="index.html#00381">Date Index</a>][<a href="threads.html#00381">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 7 Mar 2008 21:14:48 -0300</li>
<li><em>Authentication-results</em>: mta566.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=mxl7YQy1yxuPwrcQEL0gwvYGCXs4OUaT6ofnPbHQ5lY=;        b=v2djthBtc8fgbGjrv4WuoLM/g2wFRiSK5Ygd4D8998eOfdIcmS2ztBSFJiwTxpmxZVkzJPWKM5T99h9sYq/WNe6ktoyiT5OGJXIyKFanleUUfThqQ3im6XrnJjuFDVnaf60ryxBUPdYCcv7rZ76bKchwOe7+VgC9s6yx0JKpXIU=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=r1klijlfm4ycdmHaC7YZ46g1Xkf265SCDqGmGY3yQLSaOfqWOWnvlzmiG+jiXxMh2nkbi8q42FL/CDQBkWxZW6NuiFVc05Y9ALD23gePLhXUuGqsmFpfGtmbYWs+9U4wTXx00gVObKvl4UXMFHvpi4e3H4xmYDGo3RzAQHueOik=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div class="g-doc-800">
<div class="g-section g-tpl-50-50" id="hn-header">
<div class="g-unit g-first"><img id="hn-logo" alt="AFP" src=""></div>
<div class="g-unit hn-alt"><a rel="nofollow" id="hn-news-link" href="http://news.google.com/news?hl=es">Ir a Google Noticias</a></div></div>
<div class="g-section hn-unzoomed" id="hn-content">
<div class="g-unit g-first">
<div class="g-section" id="ss-section" style="WIDTH: 194px">
<table id="ss" cellspacing="0">
<tbody>
<tr id="ss-navigation">
<td id="ss-zoom-single" colspan="3"><img id="ss-zoom-img" title="Ampliar" style="CURSOR: pointer" alt="" src=""></td></tr>
<tr>
<td colspan="3">
<div class="clickable" id="ss-image-container"><img id="ss-image" style="CURSOR: pointer" alt="" src=""></div></td></tr>
<tr>
<td id="ss-caption" colspan="3">
<p>Felipe P&#xE9;rez Roque (D) y el comisario europeo Louis Michel</p></td></tr></tbody></table></div>
<div class="g-section" id="rn-section">
<h4 id="rn-header">Noticias relacionadas</h4>
<ul>
<li><a rel="nofollow" href="http://actualidad.terra.es/nacional/articulo/louis_michel_perez_roque_cuba_2308998.htm">Louis Michel mantiene una larga reuni&#xF3;n con P&#xE9;rez Roque en el <b>...</b></a><br><span class="source">Terra Espa&#xF1;a - </span>hace 3 horas</li>

<li><a rel="nofollow" href="http://spanish.peopledaily.com.cn/31617/6368550.html">La visita de comisionado de UE a Cuba constituye el primer paso <b>...</b></a><br><span class="source">Pueblo en linea - </span>hace 17 horas</li>
<li><a rel="nofollow" href="http://www.ipsnoticias.net/nota.asp?idnews=87707">CUBA-UNI&#xD3;N EUROPEA: Camino a la normalizaci&#xF3;n</a><br><span class="source">IPS Noticias (Suscripci&#xF3;n) - </span>hace 23 horas</li></ul>
<p><a rel="nofollow" href="http://news.google.com/news?hl=es&amp;ncl=http://afp.google.com/article/ALeqM5ibLTPQPapLz-4eDpHbzpBZHkRjOA">Cobertura completa &#xBB;</a></p></div></div>
<div class="g-unit hn-copy" id="hn-articlebody">
<h1>Comisario europeo busca desbloquear relaci&#xF3;n con Gobierno de Ra&#xFA;l Castro</h1>
<p class="hn-byline"><span class="hn-date"><font color="#990000" size="4">Nota: Amados hermanos, me alegro que la uni&#xF3;n europea haya recapacitado y reconsidere la`posibilidad de reanudar las relaciones con Cuba. Me alegro por Cuba, que ha tenido que soportar el mas feroz bloqueo economico que pa&#xED;s alguno haya tenido que soportar nunca, cosa que le ha cerrado innumerables puertas de desarrollo, bloqueo en el que lamentablemente tambi&#xE9;n ha participado de forma muy errada, la uni&#xF3;n europea, por lo que ahora espero recitifique su actitud de sumisi&#xF3;n tan lacaya respecto&nbsp;de Washington. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></span></p>

<p class="hn-byline"><span class="hn-date"></span>&nbsp;</p>
<p class="hn-byline"><span class="hn-date"></span>&nbsp;</p>
<p class="hn-byline"><span class="hn-date">Hace 4 horas</span></p>
<p>LA HABANA (AFP) &#x2014; El comisario europeo Louis Michel se reuni&#xF3; este viernes con autoridades del Gobierno de Ra&#xFA;l Castro, con quienes busca un di&#xE1;logo que normalice las relaciones entre Cuba y la Uni&#xF3;n Europea (UE), bloqueadas en 2003 por la condena de 75 opositores.</p>

<p>Michel sostuvo conversaciones oficiales con el canciller Felipe P&#xE9;rez Roque, que se prolongaron m&#xE1;s all&#xE1; del tiempo previsto, demora que provoc&#xF3; la posposici&#xF3;n a &#xFA;ltima hora de una declaraci&#xF3;n de prensa &quot;para los pr&#xF3;ximos d&#xED;as&quot;.</p>

<p>Tras sus pl&#xE1;ticas, el canciller cubano y el comisario de la UE recibieron en la canciller&#xED;a al cuerpo diplom&#xE1;tico acreditado en La Habana.</p>
<p>Michel lleg&#xF3; la noche del jueves para cumplir un programa hasta el domingo en La Habana, donde se entrevistar&#xE1; adem&#xE1;s con el vicepresidente Carlos Lage; el presidente del Parlamento, Ricardo Alarc&#xF3;n, y otros funcionarios cubanos.</p>

<p>Mientras Michel y P&#xE9;rez Roque dialogaban en La Habana, en Washington el presidente estadounidense, George W. Bush, dijo que &quot;lamentablemente, la lista de pa&#xED;ses que apoyan al pueblo cubano es demasiado corta y la ausencia de ciertas democracias en esa lista es demasiado manifiesta&quot;.</p>

<p>Un acercamiento de Cuba con la UE es promovido por Espa&#xF1;a, pero P&#xE9;rez Roque ha reprochado recientemente a la UE ser &quot;incapaz&quot; de desarrollar una &quot;pol&#xED;tica propia&quot; hacia Cuba, que no responda a &quot;presiones&quot; de Estados Unidos&quot;.</p>

<p>No se descarta que Michel sea recibido al final de su visita por el presidente Ra&#xFA;l Castro, a quien le ofreci&#xF3; &quot;un di&#xE1;logo pol&#xED;tico constructivo&quot; el 25 de febrero, un d&#xED;a despu&#xE9;s de ser elegido sucesor del l&#xED;der convaleciente Fidel Castro.</p>

<p>Esta es la tercera misi&#xF3;n de Michel en Cuba, aunque la primera, en 2002, la cumpli&#xF3; como canciller belga. En 2005, como comisario, fue recibido durante cuatro horas por el entonces presidente Fidel Castro, quien en febrero renunci&#xF3; a ser reelegido por su enfermedad.</p>

<p>Pero esa vez tambi&#xE9;n escuch&#xF3; por separado a dirigentes de la oposici&#xF3;n ilegal interna, algunos de los cuales dijeron ahora a la AFP no haber recibido alguna invitaci&#xF3;n al respecto.</p>
<p>&quot;No he recibido ninguna notificaci&#xF3;n&quot;, dijo la opositora Martha Beatriz Roque, quien advirti&#xF3; que &quot;si el encuentro no se produce, ellos estar&#xED;an incumpliendo con la letra de la Uni&#xF3;n Europea&quot;.</p>
<p>El economista Oscar Espinosa, uno de los 75 disidentes condenados a prisi&#xF3;n en 2003 y excarcelado por motivos de salud, dijo que a&#xFA;n no hab&#xED;a recibido ning&#xFA;n llamado y record&#xF3; el encuentro de 2005.</p>
<p>&quot;Tuvimos un encuentro que fue muy positivo, y adem&#xE1;s el comisario ha hecho algunas declaraciones con respecto a los presos pol&#xED;ticos y de conciencia, muy positivas, pidiendo la excarcelaci&#xF3;n&quot;, dijo.</p>
<p>La visita tiene lugar luego de que Cuba suscribiera dos pactos internacionales en derechos humanos, un &quot;hecho positivo&quot; seg&#xFA;n la presidencia eslovena de la UE, y tres semanas despu&#xE9;s de que Cuba y Espa&#xF1;a celebraran su segunda reuni&#xF3;n de un di&#xE1;logo de derechos humanos.</p>

<p>Pero para instalar el di&#xE1;logo, se&#xF1;alan observadores, habr&#xED;a que modificar exigencias sostenidas en los &#xFA;ltimos a&#xF1;os: la UE pide a Cuba gestos en materia de democracia, derechos humanos, libertad de presos -unos 240- y elecciones libres.</p>

<p>Por su parte, La Habana exige la derogaci&#xF3;n definitiva de las sanciones impuestas en 2003 luego de que los 75 opositores fueran condenados -suspendidas temporalmente en 2005-.</p></div></div>
<div class="g-section g-tpl-fixed hn-unzoomed" id="hn-footer">
<div class="g-unit g-first" id="hn-attr"><span>Alojado por </span><img id="hostedby" alt=" alt=" src=""> </div>
<div class="g-unit"><span>Copyright &copy; 2008 AFP. Todos los derechos reservados. <a rel="nofollow" href="http://afp.google.com/copyright?hl=es">M&#xE1;s &#xBB;</a></span> <img alt="" src=""></div>
</div><span></span><span></span><span></span><span></span></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00380.html">Invitaci&#xF3;n: Homenaje en Memoria del Dr.  George Habash</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00382.html">FORO DE LA POLICIA. CONVERSACIONES SOBRE LA MANIFESTACION DEL 29 DE FEBRERO EN TIRSO DE MOLINA</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00378.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00383.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00381"><strong>Date</strong></a></li>
<li><a href="threads.html#00381"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
