<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Fri, 14 Mar 2008 18:44:03 &#45;0700 -->
<!--X-Message-Id: BLU121&#45;W3289976EC5DD01B0D0BF5F990B0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00425.html">Date Prev</a>][<a href="msg00428.html">Date Next</a>][<a href="msg00425.html">Thread Prev</a>][<a href="msg00428.html">Thread Next</a>][<a href="index.html#00426">Date Index</a>][<a href="threads.html#00426">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 14 Mar 2008 21:43:08 -0400</li>
<li><em>Authentication-results</em>: mta250.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<DIV id=nombreseccion_detalle>&nbsp; </DIV>
<DIV id=nota_principaldespliegue>
<H1>EE.UU. realiz&#xF3; pruebas para medir su capacidad de resistir "ciber-ataques"</H1>
<DIV id=bajada_despliegue>
<P class=datosnoticia><FONT color=#800000 size=4>Nota: Amados hermanos, esta bien que estados unidos, as&#xED; como cualquier pa&#xED;s que quiera protegerse en la actualidad, debe tomar severas medidas para impedir sea sobrepasada su seguridad de redes informaticas y de telecomunicaciones. Me llama la atenci&#xF3;n algo que siempre observo en las peliculas norteamericanas - claro que todas son norteamericanas - de que siempre los malos de las peliculas, son rusos que infiltran territorio norteamericano a hacer de las suyas, y esto es lo que llama la atenci&#xF3;n, es que estos esp&#xED;as rusos, generalmente poseen una tecnolog&#xED;a informatica superavanzada, seg&#xFA;n las peliculas, casi siempre incluso desconocida para los expertos norteamericanos. Me acuerdo que en estados unidos, en tiempos de la guerra fr&#xED;a, existi&#xF3; en estados unidos, una serie televisiva que trataba de la invasi&#xF3;n rusa a territorio norteamericano, luego que los rusos hicieran explotar muchas bombas atomicas en la atmosfera, sobre estados unidos, de tal manera que se creaba un campo electromagnetico que imped&#xED;a toda comunicaci&#xF3;n entre las distintas ramas de las fuerzas armadas norteamericanas, bloqueando adem&#xE1;s todas las se&#xF1;ales satelitales, seg&#xFA;n la serie, lo que posteriormente permiti&#xF3; la ocupaci&#xF3;n Sovi&#xE9;tica de territorio norteamericano. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo</FONT></P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>Jueves&nbsp;13 de Marzo de 2008&nbsp;<BR>22:05&nbsp;<BR>AFP</P>WASHINGTON.- Estados Unidos llev&#xF3; a cabo durante cinco d&#xED;as una serie de ejercicios para comprobar su capacidad para desbaratar un&nbsp; simulacro de "ciber-ataque" contra sus redes inform&#xE1;ticas y de&nbsp; telecomunicaciones, indic&#xF3; el jueves el gobierno estadounidense.<BR><BR>El conjunto de ejercicios de seguridad, bautizado "Cyber Storm II", el m&#xE1;s&nbsp; importante jam&#xE1;s realizado, tuvo por objetivo desviar los ataques cuya amenaza&nbsp; es "real y creciente", indic&#xF3; Robert Jamison, subsecretario de Estado para la&nbsp; Seguridad interna y responsable del programa.<BR><BR>Expertos en seguridad de sistemas inform&#xE1;ticos procedentes de cinco pa&#xED;ses,&nbsp; m&#xE1;s de 40 empresas privadas y numerosas agencias gubernamentales participaron&nbsp; en el programa, para probar los sistemas de alerta existentes y tratar de&nbsp; identificar las deficiencias al compartir informaci&#xF3;n entre diferentes sectores&nbsp; y en la coordinaci&#xF3;n de sus reacciones.<BR><BR>Los participantes tuvieron que enfrentarse a unos 1.800 ataques simulados,&nbsp; que fueron desde "hackers" a un ataque inform&#xE1;tico de naturaleza pol&#xED;tica capaz&nbsp; de neutralizar suficientes redes como para necesitar de una respuesta&nbsp; coordinada a nivel internacional.<BR></DIV></DIV><br /><hr />Ingresa ya a MSN en Concierto y disfruta los recitales en vivo de tus artistas favoritos. <a rel="nofollow" href='http://msninconcert.msn.com/music/archive/es-la/archive.aspx' target='_new'>MSN en Concierto</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00425.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00428.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00425.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00428.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00426"><strong>Date</strong></a></li>
<li><a href="threads.html#00426"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
