<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?WINDOWS&#45;1252?Q?EL_ENEMIGO_DE_LA_PAZ_ES_COMUN?= =?WINDOWS&#45;1252?Q?:...EL_CAPITALISMO_Y_EL_IMPERI?= =?WINDOWS&#45;1252?Q?ALISMO.......=A1LIBERTAD_A_LOS_7?= =?WINDOWS&#45;1252?Q?_ACTIVISTAS_POLITICOS_EN_PERU!?= -->
<!--X-From-R13: "SkJb@ Fr ODDrBr@FvDnE" <vhgbzfqvprNtznvy.pbz> -->
<!--X-Date: Wed, 19 Mar 2008 17:52:14 &#45;0700 -->
<!--X-Message-Id: f4321aa50803191751n64ec570ey454a6c0e29effe49@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Reference: 428862.57897.qm@web23101.mail.ird.yahoo.com -->
<!--X-Head-End-->
<HTML><HEAD>
<title>EL ENEMIGO DE LA PAZ ES COMUN:...EL CAPITALISMO Y EL IMPERIALISMO.......&#xA1;LIBERTAD A LOS 7 ACTIVISTAS POLITICOS EN PERU!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00441.html">Date Prev</a>][<a href="msg00443.html">Date Next</a>][<a href="msg00441.html">Thread Prev</a>][<a href="msg00443.html">Thread Next</a>][<a href="index.html#00442">Date Index</a>][<a href="threads.html#00442">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>EL ENEMIGO DE LA PAZ ES COMUN:...EL CAPITALISMO Y EL IMPERIALISMO.......&#xA1;LIBERTAD A LOS 7 ACTIVISTAS POLITICOS EN PERU!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: EL ENEMIGO DE LA PAZ ES COMUN:...EL CAPITALISMO Y EL IMPERIALISMO.......&#xA1;LIBERTAD A LOS 7 ACTIVISTAS POLITICOS EN PERU!</li>
<li><em>From</em>: &quot;ExXoN Te ARRePeNTiRaS&quot; &lt;<a href="wl@wikileaks.org">iutomsdice@gmail.com</a>&gt;</li>
<li><em>Date</em>: Wed, 19 Mar 2008 20:51:37 -0400</li>
<li><em>Authentication-results</em>: mta186.mail.re4.yahoo.com  from=googlegroups.com; domainkeys=fail (bad syntax)</li>
<li><em>Authentication-results</em>: mx.google.com; spf=pass (google.com: domain of <a href="wl@wikileaks.org">iutomsdice@gmail.com</a> designates 72.14.246.247 as permitted sender) <a href="wl@wikileaks.org">smtp.mail=iutomsdice@gmail.com</a>; dkim=pass (test mode) <a href="wl@wikileaks.org">header.i=@gmail.com</a></li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed; d=gmail.com; s=beta; h=domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; bh=QF9QgObMMWHDW6i+x9bocntj4F3FhKiwI517Q3eueoQ=; b=cSn36WdwfBRrIVjMK//sjsgNvzTRvwfg4jB1AypRsqUvSb5vPuiEuCtMjj0v2oFaz/JkEsvmti8AuWtK3Xo/ZnErG1J66sVudyVgRzSE4CYn03StDW00Qjf8xvVPIkqHRKIpkeDcPh1afJ3tSsGNL7GBz/SqjQGOrbHZutN7log=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws; d=gmail.com; s=beta; h=message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; b=q6ms/WxHELLGvYqgcXu8AJNbS5tPQN4P2RZVtzjxwaB4n1KhmDsbbLBhzuwmTDH34HI0xEwOznWPiiL3Jws5XN0pgQZwCXLOmczK8S2yNsW+qFrxZor508nA+lHbMWPkOLRADX+LAUM408et/dVtqFX3A4pVlxg76+jRDlGP1yw=</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">428862.57897.qm@web23101.mail.ird.yahoo.com</a>&gt;</li>
<li><em>List-help</em>: &lt;<a href="mailto:Iutomsdice-help@googlegroups.com">mailto:Iutomsdice-help@googlegroups.com</a>&gt;</li>
<li><em>List-id</em>: &lt;Iutomsdice.googlegroups.com&gt;</li>
<li><em>List-post</em>: &lt;<a href="mailto:Iutomsdice@googlegroups.com">mailto:Iutomsdice@googlegroups.com</a>&gt;</li>
<li><em>List-unsubscribe</em>: &lt;<a href="http://googlegroups.com/group/Iutomsdice/subscribe">http://googlegroups.com/group/Iutomsdice/subscribe</a>&gt;,	&lt;<a href="mailto:Iutomsdice-unsubscribe@googlegroups.com">mailto:Iutomsdice-unsubscribe@googlegroups.com</a>&gt;</li>
<li><em>Mailing-list</em>: list <a href="wl@wikileaks.org">Iutomsdice@googlegroups.com</a>;	contact <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">428862.57897.qm@web23101.mail.ird.yahoo.com</a>&gt;</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<span class="gmail_quote"><br><br></span>






<div>


<div align="center"><img src=""></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><strong><span style="font-size: 14pt; color: rgb(33, 88, 104);">PER&#xDA;: LIBERTAD PARA LOS 7 SECUESTRADOS</span></strong><span style="font-size: 14pt; color: rgb(33, 88, 104);"><br>
<strong><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; POR EL TERRORISMO&nbsp; DE ESTADO EN PERU.</span></strong></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><strong><span style="font-size: 14pt; color: rgb(33, 88, 104);">ABAJO LA&nbsp; PARANOIA ANTI-CCB</span></strong><span style="font-size: 14pt; color: rgb(33, 88, 104);"></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;Los suscritos, intelectuales, artistas, dirigentes pol&#xED;ticos, sindicales, maestros y ciudadanos en general, consideran su deber ineludible manifestar lo siguiente:</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;1.-El Per&#xFA; vive una ola in&#xE9;dita de persecuci&#xF3;n terrorista- maccarthista, que ha llevado a la abominable prisi&#xF3;n a siete ciudadanos, la mayor&#xED;a mujeres, cuyo &#xFA;nico delito ha sido viajar a un evento internacional, de car&#xE1;cter p&#xFA;blico, en Quito, y donde las ideas del Padre de la Patria Americana, el Libertador Sim&#xF3;n Bol&#xED;var, eran gonfal&#xF3;n y ense&#xF1;a indudables.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;2.- Se sataniza a la Coordinadora Continental Bolivariana y se le quiere, soplonescamente,
 endilgar el mote de "terrorista", cuando de lo &#xFA;nico que se trata es de que las ideas de su mentor ep&#xF3;nimo, hoy tienen m&#xE1;s vigencia que nunca, al punto que ya no se trata solo de la hermana rep&#xFA;blica de Bolivia, sino de que su propia patria ha tomado el nombre de Rep&#xFA;blica Bolivariana de Venezuela.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">3.- Individuos, cuya desvergonzada proclividad proimperialista es p&#xFA;blica y notoria, son los que se erigen en Torquemadas de la juventud y la intelectualidad&nbsp; peruano-bolivarianas que ven, en el ejemplo de la rep&#xFA;blica llanera, un camino que, junto con otros, conforma ese nuevo mundo que, ahora m&#xE1;s que nunca, estamos seguros triunfar&#xE1;.
 </span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">4.- &#xBF;En qu&#xE9; mente, sino en una aviesamente "dolarizada" puede ser terrorismo ser cultor del nuevo patriotismo latinoamericano, y del amor incoercible por la justicia para los m&#xE1;s pobres?</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">5.- El orbe cambia. Latinoam&#xE9;rica deja de ser el ominoso patio trasero del imperio y se abre el horizonte del ALBA para los otrora
 "humillados y ofendidos de la tierra". &#xBF;Qui&#xE9;n le teme a esto? &#xBF;Qui&#xE9;n tiembla, quien tirita, qui&#xE9;n &#x2013;tr&#xE9;mulo y servil- agita la canallesca represi&#xF3;n para intentar, in&#xFA;tilmente, detener la historia que amanece en Venezuela, Bolivia, Ecuador, Nicaragua, Brasil, Chile, Argentina; y, muy pr&#xF3;ximamente, Paraguay, con toda seguridad.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">6.- &#xBF;Es la patria bienamada, donde nacieron Manco Inca, T&#xFA;pac Amaru, C&#xE9;sar Vallejo y Jos&#xE9; Carlos Mari&#xE1;tegui &#x2013; para citar solo a los m&#xE1;s grandes entre los paradigm&#xE1;ticos h&#xE9;roes populares; es el Per&#xFA;, el territorio que ha sido escogido como laboratorio para obliterar la ola de victoria que caracteriza a este tiempo nuevo, a
 este viento di&#xE1;fano y limpio que significa el pensamiento de Bol&#xED;var, el de Mart&#xED;, el de nuestros &#xED;conos ep&#xF3;nimos?&#xBF; Son &#xF3;rdenes del Departamento de Estado de los Estados Unidos de Am&#xE9;rica las que cumple el obsecuente y genuflexo Gobierno , para implantar esta ola de terrorismo macarthista contra los que quieren, como dec&#xED;a Mari&#xE1;tegui, "un Per&#xFA; nuevo dentro de un mundo nuevo"?.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">7.- Exigimos la libertad de todos los arbitrariamente detenidos y denunciamos &#x2013;urbi et orbi- el clima de terror que se pretende implantar en el pa&#xED;s, y que lo &#xFA;nico que quiere es detener la hora, inevitable y segura, de la victoria popular que hace, a los padres putativos
 de TLCs, globalizaciones y neoliberalismos de pacotilla,estar con los pelos de punta. </span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<span style="font-size: 10pt;">Lima, 13 de marzo de 2008</span></div><span style="font-size: 10pt;">  <div align="center"><img src=""></div></span>  <div><span style="font-size: 10pt;">&nbsp;</span></div>
  <div style="border-style: solid none none; border-color: rgb(192, 0, 0) -moz-use-text-color -moz-use-text-color; border-width: 4.5pt medium medium; padding: 1pt 0cm 0cm;"> 
 <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; text-align: center;" align="center"><span style="font-size: 10pt;">&nbsp;</span></div></div>  <div style="margin: 0cm 0cm 0pt; background: white none repeat scroll 0% 50%; -moz-background-clip: -moz-initial; -moz-background-origin: -moz-initial; -moz-background-inline-policy: -moz-initial; vertical-align: top; text-align: center;" align="center">
<b><span style="font-size: 16pt; color: rgb(33, 88, 104);">LOS 7 HIJOS DEL PUEBLO PERUANO</span></b></div>  <div style="margin: 0cm 0cm 0pt; background: white none repeat scroll 0% 50%; -moz-background-clip: -moz-initial; -moz-background-origin: -moz-initial; -moz-background-inline-policy: -moz-initial; vertical-align: top; text-align: center;" align="center">
<b><span style="font-size: 16pt; color: rgb(33, 88, 104);">SE DECLARAN EN HUELGA DE HAMBRE HASTA LAS &#xDA;LTIMAS CONSECUENCIAS</span></b></div>  <div style="margin: 0cm 0cm 0pt; background: white none repeat scroll 0% 50%; -moz-background-clip: -moz-initial; -moz-background-origin: -moz-initial; -moz-background-inline-policy: -moz-initial; vertical-align: top; line-height: 14.4pt; text-align: center;" align="center">
<b><i><span style="font-size: 14pt; color: rgb(33, 88, 104);">UNIDAD PARA LIBERARLOS DE ESTE ABSURDA E IMPUNE SECUESTRO DEL APRA-FUJIMONTECINISMO-UN</span></i></b><i><span style="font-size: 8pt; color: rgb(33, 88, 104);"></span></i></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt;">PRONUNCIAMIENTO</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt;">&nbsp;</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Las
 organizaciones populares, sindicales, pol&#xED;ticas, culturales, gremiales y estudiantiles de la regi&#xF3;n de Jun&#xED;n manifestamos al Pueblo Peruano y a la Comunidad Internacional lo siguiente:&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">Que en el gobierno del delincuente Alan Garc&#xED;a P&#xE9;rez las organizaciones populares y el pueblo en general han tenido que enfrentar las pol&#xED;ticas neoliberales y la represi&#xF3;n&nbsp; brutal que el gobierno ha implementado y que viene aplicando hacia el pueblo organizado. </span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">El gobierno desconociendo sus
 promesas de generar un cambio a favor del pueblo peruano, incumpliendo sus promesas de la eliminaci&#xF3;n de la renta b&#xE1;sica, el poner un impuesto a la sobre ganancias mineras, la eliminaci&#xF3;n o mayor regulaci&#xF3;n de las servis, no solo lo ha incumpli&#xF3; sino por el contrario este gobierno esta gobernado para la derecha y las transnacionales y producto de estas medidas los diferentes sectores del&nbsp; pueblo salen a demostrar su descontento contra las pol&#xED;ticas econ&#xF3;micas, como es el aumento del costo de vida, contra la tentativa de concesi&#xF3;n de el patrimonio cultural y la tentativa de vender grandes concesiones de terrenos de nuestra amazonia, y el gobierno al no encandilar a la gente con sus promesas y populismo recurre a la represi&#xF3;n&nbsp; como es el caso de las cuatro v&#xED;ctimas de la represi&#xF3;n policial en el Paro Nacional Agrario del 18 y 19 de febrero, convocado y realizado por gremios campesinos y organizaciones ind&#xED;genas como CONACAMI, CCP Y CNA, junto con la declaratoria
 del estado de emergencia y la orden de intervenci&#xF3;n de las fuerzas armadas, son una tr&#xE1;gica prueba de la sistem&#xE1;tica pol&#xED;tica de criminalizaci&#xF3;n y militarizaci&#xF3;n que desarrolla el Gobierno del se&#xF1;or Alan Garc&#xED;a P&#xE9;rez, que solo sabe responder con el agravio y la violencia a todas las demandas de la sociedad civil.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Lo hizo antes con la huelga de los maestros y con las movilizaciones regionales. Y en un intento por institucionalizar y legalizar su pol&#xED;tica de criminalizaci&#xF3;n, ha construido un marco legal represivo y entreguista, del cual forman parte los once decretos legislativos de julio del a&#xF1;o pasado, y los proyectos de ley destinados a brindar
 todas las facilidades a las empresas transnacionales para el saqueo de nuestros recursos naturales.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">Entre los decretos legislativos de criminalizaci&#xF3;n destacan dos particularmente graves: uno que otorga a los polic&#xED;as y militares &quot;licencia para matar&quot; en manifestaciones p&#xFA;blicas, pues se&#xF1;ala que no podr&#xE1;n ser procesados si lo hacen en ejercicio de sus funciones, mientras que s&#xED; pueden ser juzgados y condenados en el caso de torturas y maltrato f&#xED;sico a los detenidos. Y el otro, aquel que castiga con prisi&#xF3;n efectiva a los alcaldes, regidores y presidentes regionales que participen en actos de protesta. </span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Esta criminalizaci&#xF3;n es exigida por el proyecto econ&#xF3;mico neoliberal, no solo continuado sino tambi&#xE9;n profundizado por el gobierno aprista, que nuevamente se mancha las manos de sangre en su af&#xE1;n por entregar nuestros recursos naturales a las empresas transnacionales. All&#xED; est&#xE1;n, para probarlo, tres peligrosos proyectos de ley: el primero, que pretende expropiar territorios comunales; el segundo, llamado &quot;ley de la selva&quot;, para concesionar el gas, el petr&#xF3;leo y los recursos forestales; y el tercero para otorgar las aguas a las compa&#xF1;&#xED;as privadas, principalmente extranjeras.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Con este marco, toda acci&#xF3;n de protesta de la sociedad civil en pleno ejercicio de sus derechos es calificada como antidemocr&#xE1;tica, cuando se trata de todo lo contrario, de exigir el pleno respeto del Estado de Derecho&nbsp; y exigir sus derechos vulnerados., Mientras tanto, el gobierno de Garc&#xED;a se llena la boca para hablar del crecimiento econ&#xF3;mico y los supuestos beneficios de los acuerdos comerciales firmados y en negociaci&#xF3;n, cuando es m&#xE1;s que evidente que ni el uno ni los otros traen beneficio alguno a las comunidades ind&#xED;genas y campesinas ni a los peque&#xF1;os agricultores. Por el contrario, solo acrecientan las ganancias de las grandes empresas y ensanchan las brechas sociales al profundizar la pobreza y la exclusi&#xF3;n.&nbsp;</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Ese gobierno que viola
 sistem&#xE1;ticamente los derechos humanos y los derechos colectivos de los pueblos, no ha hecho otra cosa que satanizar y agredir a la Cumbre Social de los Pueblos y a las organizaciones y movimientos sociales que la organizan. Es decir, persiste en su actitud de enfrentamiento, persecuci&#xF3;n y criminalizaci&#xF3;n de la sociedad civil.&nbsp;</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Asimismo Nos solidarizamos con las dirigentas sociales integrantes de la Casa de la Amistad Bolivariana &#x2013; Jun&#xED;n que fueron detenidas arbitrariamente&nbsp; acusadas sin ning&#xFA;n tipo de pruebas de ser "presuntas terroristas" y de preparar acciones sediciosas contra las cumbres comerciales del APEC y ALC-UE que se desarrollaran en nuestro pa&#xED;s en los meses de mayo y noviembre, quienes adem&#xE1;s fueron presentados enmarrocados y con evidencias de haber sido torturados en las horas previas, por
 lo que se teme por la vida de las dirigentas populares&nbsp;detenidas cuya &#xFA;nica acci&#xF3;n fue haber participado en el II Congreso de la Coordinadora Continental Bolivariana &#x2013; CCB, desarrollado en la ciudad de Quito - Ecuador, por lo tanto responsabilizamos al gobierno por lo que pueda suceder a la integridad f&#xED;sica de las detenidas ya que son personas de avanzada edad y por dejar al desamparo a sus menores hijos ya que ellas son el &#xFA;nico sustento familiar que tienen.&nbsp;</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Con esta pol&#xED;tica del terror, el gobierno aprista pone en riesgo la libertad y la vida de los dirigentes sociales que expresan su total rechazo a estas medidas econ&#xF3;micas y pol&#xED;ticas que se dan en nuestro pa&#xED;s. El proceso de criminalizaci&#xF3;n y entreguismo se profundiza y responsabilizamos directamente al se&#xF1;or Alan Garc&#xED;a P&#xE9;rez por esta pol&#xED;tica
 represiva y entreguista, la cual no tendr&#xE1; otra consecuencia que la de agudizar las protestas y los conflictos sociales.&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">POR TODO ELLO, DEMANDAMOS A LA COMUNIDAD NACIONAL E INTERNACIONAL, los organismos de derechos humanos y los gobiernos de Europa, Am&#xE9;rica Latina y el Caribe, exigir al gobierno aprista que ponga alto a su enfrentamiento con la sociedad civil, respete los derechos humanos y los derechos colectivos de las comunidades campesinas e ind&#xED;genas y de las organizaciones sociales en su conjunto, y junto con ello cese su pol&#xED;tica entreguista de los recursos naturales y de criminalizaci&#xF3;n de las demandas, y&nbsp; denunciamos el encarcelamiento de las dirigentes populares de Jun&#xED;n: Guadalupe Hilario Rivas, Mar&#xED;a Gabriel Segura y Carmen Azparrent &nbsp;Riveros como una forma de atemorizar y crear
 terrorismo de estado contra el pueblo organizado.&nbsp;&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;">&#xA1;INMEDIATA LIBERTAD A LAS DIRIGENTAS DETENIDAS!</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;">&#xA1;ALTO A LA REPRESION DEL PUEBLO PERUANO!</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span style="font-size: 10pt;">&#xA1;CONTRA LA CRIMINALIZACI&#xD3;N DE LAS MANIFESTACIONES POPULARES!</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;">&#xA1;POR LA LIBERTAD DE EXPRESION Y LIBRE TRANSITO!</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;">&#xA1;CONTRA LA VIOLACION DE LOS DERECHOS HUMANOS!</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><i><span style="font-size: 10pt;">Huancayo, 04 de marzo de 2008</span></i></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><i><span style="font-size: 10pt;"></span></i></b>&nbsp;</div><b><i><span style="font-size: 10pt;">  <div align="center">
<img src=""></div></span></i></b>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><i><span style="font-size: 10pt;"></span></i></b><b><span style="font-size: 10pt;"></span></b>&nbsp;</div>
  <div style="border-style: solid none none; border-color: rgb(192, 0, 0) -moz-use-text-color -moz-use-text-color; border-width: 4.5pt medium medium; padding: 1pt 0cm 0cm;">  <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; text-align: center;" align="center">
<b><span style="font-size: 14pt; color: rgb(33, 88, 104);">&nbsp;</span></b></div></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">FEDERACION DEPARTAMELTAL DE CLUB DE MADRES DE AYACUCHO</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">&quot;FEDECMA&quot;</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<i><span style="font-size: 10pt;">&quot;</span></i><font size="3"><b><i><span>POR QUE DAMOS LA VIDA LA DEFENDEMOS&quot;</span></i></b><b><span></span></b></font></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<font size="3"><b><span>FEDERACI&#xD3;N NACIONAL DE<span>&nbsp; </span>MUJERES CAMPESINAS ARTESANAS INDIGENAS NATIVAS Y ASALARIADAS DEL PER&#xDA; - FEMUCARINAP</span></b><span><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></font><span style="font-size: 10pt;">***************************************************************************</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 12pt;">PRONUNCIAMIENTO</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 12pt;">&nbsp;</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">La Federaci&#xF3;n Nacional</span><span style="font-size: 10pt;"> de Mujeres Campesinas, Artesanas, Ind&#xED;genas, Nativas y Asalariadas del Per&#xFA; &#x2013; FEMUCARINAP, constituida por organizaciones de<span>&nbsp; </span>mujeres que est&#xE1;n agrupadas en 19 Organizaciones<span>&nbsp; </span>regionales de nuestro pa&#xED;s ubicados en el Sur, Centro, Norte y Selva.<span>&nbsp; </span>En la actualidad FEMUCARINAP agrupa alrededor de 126 mil mujeres organizadas en asociaciones, Federaciones, sociedades productivas, sindicatos, cooperativas, comit&#xE9;s, entre otras; nos dirigimos a las organizaciones e instituciones de mujeres, gremios, instituciones de Derechos Humanos<span>&nbsp; </span>y la opini&#xF3;n p&#xFA;blica, para
 manifestarles lo siguiente:</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">La &nbsp;crisis econ&#xF3;mica, pol&#xED;tica, social y cultural por el que atraviesa nuestro pa&#xED;s afecta a las grandes mayor&#xED;as del pueblo peruano y con mayor ensa&#xF1;amiento sobre los hombros de las mujeres que cotidianamente enfrentamos a la falta de econom&#xED;a para<span>&nbsp; </span>alimentar, educar y vestir a nuestras hijas /os y familia.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; El actual gobierno para implementar sus medidas econ&#xF3;micas y sus Acuerdos Comerciales, acompa&#xF1;a con medidas como la Criminalizaci&#xF3;n de la Protesta<span>&nbsp; </span>Social, con la finalidad de facilitar el saqueo de nuestra soberan&#xED;a alimentar&#xED;a y nuestros recursos naturales por las empresas transnacionales, en nombre de la inversi&#xF3;n y el crecimiento econ&#xF3;mico solo para una minor&#xED;a de nuestro pa&#xED;s en contra de las grandes mayor&#xED;as del pa&#xED;s.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La represi&#xF3;n general<span>&nbsp; </span>contra las dirigentas populares se da en el marco de Decretos Legislativos como el D. L. N&#xBA; 982, &nbsp;con el claro prop&#xF3;sito de perseguir, encarcelar o enterrar a los luchadores sociales del pueblo, por ello se produce la muerte de nuestros hermanos de Ayacucho (Suso), Arequipa y Barranca perpetradas por la Polic&#xED;a Nacional, por el &#xFA;nico delito de exigir nuestros derechos.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Las mujeres no somos ajenos a
 esta pol&#xED;tica represiva del gobierno porque actualmente nuestras<span>&nbsp; </span>compa&#xF1;eras: c.GUADALUPE HILARIA R&#xCD;OS de Junin, quien en la actualidad atraviesa un c&#xE1;ncer maligno, que se encuentran detenida en la DIRCOTE LIMA por el supuesto caso de "presunta terrorista" de preparar acciones sediciosas contra las cumbres comerciales del APEC y ALC-UE que se desarrollaran en nuestro pa&#xED;s en el mes de mayo y noviembre, quien adem&#xE1;s fue presentada enmarrocada y cuya evidencias de haber sido tortura, cuya &#xFA;nica acci&#xF3;n fue participar en el II Congreso de la Coordinadora Continental Bolivariana. </span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Nuestra Vice Presidenta de FEMUCARINAP y Presidenta de la "Federaci&#xF3;n Departamental de Clubes de Madres de Ayacucho" FEDECMA-AYACUCHO c. JUDITH ORTEGA ROJAS, es v&#xED;ctima de las once disposiciones represivas aprobadas en Julio del a&#xF1;o pasado; en uno de los procesos penales que afronta por su activa participaci&#xF3;n en las luchas del pueblo, por la opini&#xF3;n del Fiscal Superior del Ministerio P&#xFA;blico de Ayacucho Dr. Edmundo Miranda Guti&#xE9;rrez, ser&#xED;a encarcelada por 20 a&#xF1;os, por el supuesto delito de secuestro a &nbsp;ALEXI AVILEZ GUTIERREZ, funcionario del ex Alcalde de la Provincia de Huamanga, Gerardo Lude&#xF1;a, considerado uno de las gestiones m&#xE1;s corruptas.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">La Audiencia P&#xFA;blica</span><span style="font-size: 10pt;"> para encarcelar a Judith ha sido se&#xF1;alada para el 18 de Marzo del presente, a las 3.30 de la tarde, en la Sala de Audiencias de la Segunda Sala Penal de la Corte Superior de Justicia de Ayacucho. Por este motivo llamamos a pronunciarse sobre esta injusticia tanto a las organizaciones sociales de nuestro pa&#xED;s y a las instituciones internacionales.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Exigimos el cese de persecuci&#xF3;n policial y judicial a las mujeres que con justa raz&#xF3;n expresan su opini&#xF3;n y act&#xFA;an con su conciencia orientada a las grandes mayor&#xED;as.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Responsabilizamos al Poder Judicial<span>&nbsp; </span>y Ministerio P&#xFA;blico de Ayacucho, por la libertad de nuestra c. Judith Ortega Rojas y de todas las consecuencias que de
 ello se derive.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Lima, 12 de Marzo del 2008.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="border-style: solid none none; border-color: rgb(192, 0, 0) -moz-use-text-color -moz-use-text-color; border-width: 4.5pt medium medium; padding: 1pt 0cm 0cm;">
  <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; text-align: center;" align="center"><b><span style="font-size: 16pt; color: rgb(33, 88, 104);">FEDERACION REGIONAL DE RONDAS CAMPESINAS</span></b></div>
</div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 16pt; color: rgb(33, 88, 104);">Y URBANAS<span>&nbsp; </span>DE CAJAMARCA</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<span style="font-size: 10pt;">Fundada en 1985 Ley
 27908. D. S. 025 - 2003 &#x2013; JUS Reg. P&#xFA;b. 471.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span style="font-size: 12pt;">PRONUNCIAMIENTO</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">La
 Federaci&#xF3;n</span><span style="font-size: 10pt;"><span>&nbsp; </span>Regional</span><span style="font-size: 10pt;"> de Rondas Campesinas y Urbanas de Cajamarca pone de conocimiento ante la opini&#xF3;n publica<span>&nbsp; </span>lo siguiente.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">PRIMERO: Ante el comunicado de la Direcci&#xF3;n General<span>&nbsp; </span>de
 Asuntos Ambientales Mineros del Ministerio de Energ&#xED;a y Minas,<span>&nbsp; </span>en la cual<span>&nbsp; </span>suspende la llamada Audiencia P&#xFA;blica que estaba convocando<span>&nbsp; </span>para el d&#xED;a 12 de marzo del a&#xF1;o en curso, en el caser&#xED;o la Zanja del distrito de Pul&#xE1;n de la provincia de Santa Cruz. La Federaci&#xF3;n Regional de Rondas Campesinas y Urbanas de Cajamarca, llama a todas las base ronderas de la regi&#xF3;n a mantenerse unidas y en<span>&nbsp; </span>alerta, frente cualquier otra convocatoria que pretendan hacer el MEM y la empresa minera Buena Ventura, y en acto de solidaridad<span>&nbsp; </span>unirse a esta medida de lucha para rechazar esta fraudulenta audiencia
 publica.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">SEGUNDO: Respaldamos y nos solidarizamos <span>&nbsp;</span>con la marcha de sacrificio del d&#xED;a 11 y 12 de marzo<span>&nbsp; </span>promovida, por las diferentes organizaciones sociales, populares, ronderiles, frentes de defensa de las provincias de San Miguel y Santa Cruz, con la finalidad de realizar una<span>&nbsp; </span>inspecci&#xF3;n ocular en la zona, para constatar los da&#xF1;os que se vienen causando a la naturaleza.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">TERCERO: Las Rondas Campesinas desde su aparici&#xF3;n siempre han demostrado ejemplo de justicia y de<span>&nbsp; </span>dar seguridad ciudadana y de buscar la paz social en cada pueblo, sin embargo hoy nos vemos obligados a rechazar el terrorismo de estado a trav&#xE9;s de la militarizaci&#xF3;n de las provincias de San Miguel y Santa Cruz , rechazar tambi&#xE9;n la campa&#xF1;a de amenazas a los dirigentes y a nos resistimos aceptar el continuismo de este modelo econ&#xF3;mico saqueador y destructor del medio ambiente.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">CUARTO: Rechazamos<span>&nbsp; </span>rotundamente el divisionismo que viene promoviendo<span>&nbsp; </span>este gobierno coludido con las transnacionales mineras, a trav&#xE9;s del Ministerio del Interior incluso aprovechando de los programas sociales, del Seguro Integral de Salud (SIS), enga&#xF1;ando que eso es el seguro para los<span>&nbsp; </span>ronderos, llamamos a todos los ronderos y ronderas<span>&nbsp; </span>de la provincia de San Miguel, Santa Cruz y de toda la regi&#xF3;n a cerrar filas ante el divisionismo que promueven los agentes de las transnacionales y el gobierno, papel que viene jugando Valent&#xED;n S&#xE1;nchez Mestanza, tonto &#xFA;til de las trasnacionales y del r&#xE9;gimen aprista.<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">SEXTO: As&#xED; mismo, nos reafirmamos en los acuerdos tomados en la asamblea extraordinaria<span>&nbsp; </span>del d&#xED;a 05 de marzo que se<span>&nbsp; </span>realiz&#xF3; en<span>&nbsp; </span>el<span>&nbsp; </span>caser&#xED;o de Uchuquinua, en la cual se exige la inmediata intervenci&#xF3;n del Gobierno Regional de Cajamarca, Lambayeque, de los gobiernos locales de las provincias de Santa Cruz y San Miguel y de los distritos inmersos a proyecto minero la Zanja y de todas las cuencas a este proyecto, as&#xED; mismo la intervenci&#xF3;n de la Iglesia, de la Comisi&#xF3;n de Asuntos Ambientales del Congreso de la Rep&#xFA;blica, de la Defensoria del Pueblo, con la finalidad que este conflicto social tenga un debate macro-regional, t&#xE9;cnico, cient&#xED;fico y sostenible.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span><font size="3">&#xA1;VIVA LA MARCHA NACIONAL
 A PALACIO DE GOBIERNO<span>&nbsp; </span>DEL 14-17 DE MAYO!</font></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="border-style: solid none none; border-color: rgb(192, 0, 0) -moz-use-text-color -moz-use-text-color; border-width: 4.5pt medium medium; padding: 1pt 0cm 0cm;">
  <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">MOVIMIENTO DE LIBERACI&#xD3;N 19 DE JULIO</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">ML-19</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span style="font-size: 14pt; color: rgb(33, 88, 104);">&nbsp;</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">RECHAZAMOS DETENCI&#xD3;N DE MIEMBROS DE LA CCB</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Una vez m&#xE1;s la polic&#xED;a peruana recurre a inflar globos aerost&#xE1;ticos con tal de distraer a la opini&#xF3;n p&#xFA;blica e inventar culpables de la actual crisis de gobernabilidad. Esta vez no se trata de un bastonazo de ciego, como la absurda detenci&#xF3;n de Guillermo Bermejo en diciembre de 2006.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br>En aquella oportunidad detuvieron a dos militantes de &quot;Todas las Voces&quot;, acusando a la peque&#xF1;a organizaci&#xF3;n de pretender atentar contra la residencia del embajador norteamericano. Qued&#xF3; en evidencia que los polic&#xED;as hicieron el rid&#xED;culo. Esta vez se trata de la
 detenci&#xF3;n de una delegaci&#xF3;n de la COORDINADORA CONTINENTAL BOLIVARIANA (CCB-cap&#xED;tulo Per&#xFA;) cuando regresaban de un evento en la capital ecuatoriana.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br>
Como es de conocimiento p&#xFA;blico, la CCB no puede ser se&#xF1;alada como la culpable de la actual agitaci&#xF3;n social; tampoco tiene poder de convocatoria para amenazar los eventos internacionales que tendr&#xE1;n lugar pr&#xF3;ximamente en nuestra patria. Mucho menos el poder de dirigir una nueva ola de violencia en el Per&#xFA;. <br>
&nbsp;<br>FACTOR SORPRESA Y TERROR MEDI&#xC1;TICO</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br>Cabe
 la pregunta: &#xBF;con qu&#xE9; objeto la polic&#xED;a detiene a Roque Gonz&#xE1;les, a su compa&#xF1;era Damaris, a Arminda y a otros integrantes de la CCB?... &#xBF;Qu&#xE9; pretende demostrar DIRCOTE y los medios de comunicaci&#xF3;n que se prestan a esta campa&#xF1;a de terrorismo medi&#xE1;tico?</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br>Es evidente que los apristas y sus secuaces de turno piensan &quot;explicar&quot; (justificar) la crisis de gobernabilidad y la agudizaci&#xF3;n de la protesta popular por razones ex&#xF3;genas. Ser&#xED;a Hugo Ch&#xE1;vez, las casas del ALBA e intereses for&#xE1;neos los culpables de la agitaci&#xF3;n social. </span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br>Pero en el campo estrictamente policial, los sabuesos de DIRCOTE y sus socios ten&#xED;an que demostrar que se anticipan a los hechos astutamente, que la embajada norteamericana puede confiar en la polic&#xED;a peruana, que el gobierno peruano define su rol en el ajedrez de Am&#xE9;rica del Sur condenando la intromisi&#xF3;n de Hugo Ch&#xE1;vez en asuntos internos de cada pa&#xED;s.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br>El terror medi&#xE1;tico tiene que vender noticias de primera plana y mantener en zozobra a la poblaci&#xF3;n frente a una supuesta y tenebrosa conspiraci&#xF3;n anti-peruana fraguada por los gobiernos hostiles a EEUU. </span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br>Por esas razones recurren al abuso de autoridad, a las detenciones injustificadas y a perpetrar un flagrante delito contra la libertad individual. Los compa&#xF1;eros de la CCB no han cometido delito alguno al concurrir a un evento pol&#xED;tico internacional en Quito. </span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><b><span style="font-size: 10pt;">QU&#xC9; PASA CON ROQUE GONZ&#xC1;LES</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Para la polic&#xED;a no ha sido dif&#xED;cil seguir los pasos de Roque Gonz&#xE1;les, pues &#x2013;desde que recuper&#xF3; su libertad- no se ocult&#xF3; ni hizo vida clandestina. La polic&#xED;a tiene por costumbre echar mano, cada cierto tiempo, al &quot;contingente subversivo de reserva&quot; para justificar su "operatividad" . Ese contingente de reserva est&#xE1; formado por personajes cuyo pasado los condena a ser acusados&nbsp;ocasionalmente y despu&#xE9;s liberados. En s&#xED;ntesis, la polic&#xED;a utiliza de se&#xF1;uelos a quienes pueden ser virtualmente condenables o sospechosos circunstancialmente
 . </span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Roque Gonz&#xE1;les La Rosa ha puesto en tela de juicio la aplicabilidad de las leyes vigentes. Ninguna ley en el Per&#xFA; ordena que los expresos pol&#xED;ticos no participen en la vida pol&#xED;tica del pa&#xED;s. Ning&#xFA;n c&#xF3;digo afirma que a los ex presos pol&#xED;ticos les sean recortados los derechos del ciudadano. Cualquier persona que haya purgado a&#xF1;os de prisi&#xF3;n por supuesto delito de terrorismo, a la hora de ser puesto en libertad, recupera todos sus derechos que le fueron suspendidos durante la condena. As&#xED; que a nadie deber&#xED;a
 asustar que personas como Roque Gonz&#xE1;les intenten hacer pol&#xED;tica. Est&#xE1;n en su derecho y nadie los puede hostilizar de por vida. &#xBF;Entender&#xE1;n los periodistas de ultra derecha qu&#xE9; es "cosa juzgada"?</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><b><span style="font-size: 10pt;">NUESTRO RECHAZO A LA VIOLACI&#xD3;N DE LIBERTADES</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Los compa&#xF1;eros de la CCB no han cometido delito alguno ni preparaban asonadas subversivas, supuestas escaladas de violencia o atentados terroristas. Es rid&#xED;culo que el general de la PNP que presenta su captura como un hecho sin precedentes, enumere como "acierto policial" la anterior captura de Guillermo Bermejo ( dirigente de Todas las Voces) a quien se acus&#xF3; de querer atentar contra la residencia del embajador norteamericano. (Todos recordamos que el fertilizante que supuestamente iba a ser utilizado como explosivo, era el que usaban en su casa para la tierra del c&#xE9;sped). </span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">En aquella ocasi&#xF3;n las acusaciones se desplomaron por su propio peso. Ahora, se trata de lo mismo. La nov&#xED;sima izquierda que surge en el Per&#xFA; es amenazada con la captura de algunos inocentes. La pol&#xED;tica de los sabuesos (atrofiados) de DIRCOTE es apresar a uno para que diez entren en p&#xE1;nico.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Rechazamos la captura de los integrantes de la CCB. La polic&#xED;a ha incurrido en delito contra la libertad individual y abuso de autoridad. Conminamos a los compa&#xF1;eros de la CCB y a sus familiares a interponer demanda judicial contra quienes han ordenado su secuestro. Llamamos a la opini&#xF3;n p&#xFA;blica a protestar contra estos delitos cometidos por quienes deber&#xED;an hacer cumplir las leyes. Exigimos al ministro del Interior que de una explicaci&#xF3;n razonable sobre este enga&#xF1;o con el cual pretende eludir serias acusaciones de violaci&#xF3;n de derechos humanos y asesinato de campesinos durante el &#xFA;ltimo Paro Nacional Agrario.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><span style="font-size: 10pt;">Comisi&#xF3;n Pol&#xED;tica del ML-19</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span style="font-size: 10pt;">DETENIDOS CCB: &#xA1;&nbsp;LIBERTAD AHORA!...</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;">RECHACEMOS LA ESCALADA FASCISTIZANTE DEL GOBIERNO APRISTA Y SUS SECUACES</span></b><b><span style="font-size: 10pt;"></span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;">LA LUCHA ES CONTINUA Y PERMANENTE</span></b></div>  <div style="border-style: solid none none; border-color: rgb(192, 0, 0) -moz-use-text-color -moz-use-text-color; border-width: 4.5pt medium medium; padding: 1pt 0cm 0cm;">
  <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; text-align: center;" align="center"><b><span style="font-size: 10pt;">&nbsp;</span></b></div></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span style="font-size: 10pt;">NO AL ABUSO DE LOS DOCENTES CONTRATADOS</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;">PLANTON&nbsp; 17 DE MARZO DEL 2007</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;">3PM DRELM</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><u><span style="font-size: 10pt;">&#xA1;Sr. Ministro cumpla&nbsp; la ley!</span></u><span style="font-size: 10pt;"></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<u><span style="font-size: 10pt;">&nbsp;</span></u><span style="font-size: 10pt;"></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">El d&#xED;a de hoy 12 de marzo los docentes. del: Gilda Ballivi&#xE1;n, Juan Velasco Alvarado, Misioneros Monfortianos, Manuel Seoane; Dise&#xF1;o, Manuel Ar&#xE9;valo, DOCENTES CONTRATADOS, y el Secretario General del SITASE, estuvimos presentes en el Plant&#xF3;n en la DRELM, ante el intento del SR. GUILLERMO GARCIA SAMAME Director de la DRELM (Direcci&#xF3;n regional de Educaci&#xF3;n de Lima Metropolitana)&nbsp; de impedir enfrentar los problemas y entablar el dialogo con la dirigencia y las bases en conflicto,&nbsp; neg&#xE1;ndose en principio atender a los dirigentes habi&#xE9;ndose comprometido a la cita del d&#xED;a de hoy, para resolver la aplicaci&#xF3;n de la RM No 268. 2005 ED&nbsp; Proceso de Selecci&#xF3;n de Encargaturas de Directores que el mismo aprob&#xF3;
 con RD No 503 . 2008 ED&nbsp; design&#xE1;ndose los representantes del SIDESP Marco Ben&#xED;tez y Ra&#xFA;l L&#xF3;pez..</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">Ante el intento de fuga de parte del SR. GARCIA&nbsp; se exigi&#xF3; el cumplimiento y su compromiso de resolver el asunto, comprometiendose p&#xFA;blicamente ante las bases presentes, el d&#xED;a <u>LUNES 17&nbsp; de marzo</u>, es as&#xED; que debemos persistir y exigir el cumplimiento de&nbsp; la convocatoria, puesto que no existe ning&#xFA;n impedimento&nbsp; para su cumplimiento, salvo motivaciones pol&#xED;tica partidarias, quedando la&nbsp; DRELM al manoseo del ANTAE&nbsp; APRISTA dirigida abiertamente por la congresista&nbsp; Mercedes Cabanillas, defenestrada del
 Ministro Chang y operativizada por el Asesor Oscar Silva del ME.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">Exhortamos a las bases no bajar la guardia perseverar y mantenerse firmes exigiendo el respeto al estado de derecho.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span style="font-size: 10pt;">&nbsp;</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;">&#xA1;DEFENDAMOS EL ESTADO DE
 DERECHO &#xA1;</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;">!NO AL ABUSO DE LOS DOCENTES CONTRATADOS!</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span style="font-size: 10pt;">&#xA1;CONTRA EL APRO FUJIMONTE-CINISMO!</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;">RM NO 268 . 2005&nbsp; AHORA!</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;">&nbsp;</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;">&#xA1;EXIGIMOS LA DESTITUCION DE LA SRA PILAR BAZAN! DEL ISTP JUAN VELASCO ALVARADO.</span></b></div>
  <div style="border-style: solid none none; border-color: rgb(192, 0, 0) -moz-use-text-color -moz-use-text-color; border-width: 4.5pt medium medium; padding: 1pt 0cm 0cm;">  <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; text-align: justify;">
<span style="font-size: 10pt;">&nbsp;</span></div></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">HA LLEGADO EL MOMENTO DE LEVANTAR </span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">EL DERECHO A LA REBELION SOCIAL</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><span style="font-size: 10pt;">analisis ideologico</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&quot;La mentira disfrazada de verdad no podr&#xE1; nada
 ante la fr&#xED;a y resplandeciente espada de la verdad hist&#xF3;rica de los hechos concretos. El pueblo real debe imponerse </span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">1</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Nuestro pueblo protesta por una vida mejor y sus enemigos los tildan de maleantes y
 senderistas. El pueblo defiende la vida de sus comunidades y sus enemigos le disparan balas de siniestra. El pueblo es ahora atacado y satanizado. El pueblo debe defenderse. El pueblo debe responder la injusticia del gobierno de alan garcia, debe barrerla del camino de la historia del per&#xFA;, para un verdadero desarrollo nacional y colectivo. Debe botarlos del poder que se sustenta y que dicen que nos representan. El poder real pertenece y emana del pueblo, emana de cada hombre y mujer que lucha conscientemente por una vida mejor, por un ma&#xF1;ana mejor y que no ceder&#xE1; la verg&#xFC;enza y el asesinato mas por manos que se esconden en los medios de comunicaci&#xF3;n.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">2</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">La ley de &#xBF;Qui&#xE9;n? , La autoridad de &#xBF;Qui&#xE9;n? A quienes defienden los opresores &#xBF; al pueblo?. Encarcelan, golpean y satanizan a los que defienden los intereses del pueblo.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">&#xBF;a quienes representan el gobierno actual?. Las cosas est&#xE1;n mas claro que antes, la clara divisi&#xF3;n del gobierno es mostrar la percepci&#xF3;n atraves de los medios de comunicaci&#xF3;n que los que
 protestas ahuyentan la inversi&#xF3;n privada. En los medios de comunicaci&#xF3;n los malos de la pel&#xED;cula son el pueblos que luchan por un mundo mejor. Ante esto debemos tener un respuesta determinante.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">Quien es golpeado y percibido como el mal actor, debe defenderse, devolver la ignominia doblemente, devolver el golpe seg&#xFA;n su propia armas. , Determinemos con mas audacia nuestras acciones, apliquemos la anticipaci&#xF3;n y la sorpresa. Si nos han quitado con la fuerza, arrebat&#xE9;moslos todo. Les superamos en numero. Anulemos a los infiltrados de inteligencia en nuestras filas, no brindemos la informaci&#xF3;n a los enemigos. Recolectemos toda la informaci&#xF3;n disponible aprendamos y analicemos cada movimiento del enemigo y super&#xE9;moslo</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Si nos disparan esperemos nuestro momento oportuno para atacar para responder</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">Si nos encarcelan usemos la denuncia penal y constitucional</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Si nos envenena, usemos su mismo veneno contra ellos</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Si nos lanzan gases hay que devolv&#xE9;rselos doblemente</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Ante todo usemos sus mismas armas y derrotarlos. Por que solo hay dos caminos O es el pueblo el derrotado u es derrotado el actual gobierno y sea reemplazado por un nuevo sistema de gobierno que lleva el revoluci&#xF3;n social a la altura continental y mundial.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">3</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Es hora que Alan Garc&#xED;a se vaya del gobierno, es un paranoico, que al igual que sus seguidores usaran la paranoia senderista para asustar a la gente y confundir a los verdaderos luchadores por la paz social y el desarrollo real de nuestra naci&#xF3;n. Ha llegado el momento de levantar el deber sagrado de los pueblos, cuando su existencia peligra y se haya a paso del exterminio social. Es la hora de cumplir el deber sagrado. Es la hora de nuestra revoluci&#xF3;n social de nuestro cambio de sistema social. As&#xED; la historia del per&#xFA; llega en el momento hist&#xF3;rico de su viraje despu&#xE9;s de 500 a&#xF1;os. Corresponde ahora a
 nosotros en levantar el mazo y el hacha para romper los ligamentos y desatar la carga. Corresponde que la riqueza nacional sea distribuida y generada colectivamente para toda la colectividad, para construir la gran naci&#xF3;n peruana que este a la vanguardia del desarrollo continental y mundial. Que los intereses ajenos que no nos pertenecen deben ser barridos.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Ha llegado el momento de responder y cerrar filas contra nuestro enemigo devolver doblemente sutilmente cada ataque a nuestro pueblo
 indefenso.</span></div>  <div style="margin: 0cm 0cm 0pt 35.4pt; text-align: justify;"><span style="font-size: 10pt;">Inciativa</span></div>  <div style="margin: 0cm 0cm 0pt 35.4pt; text-align: justify;"><span style="font-size: 10pt;">Determinaci&#xF3;n</span></div>
  <div style="margin: 0cm 0cm 0pt 35.4pt; text-align: justify;"><span style="font-size: 10pt;">Audacia</span></div>  <div style="margin: 0cm 0cm 0pt 35.4pt; text-align: justify;"><span style="font-size: 10pt;">Creatividad</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Sorpresa en el momento decisivo. Organizar el poder local, regional representativo para el desarrollo nacional integral, iniciar esta labor que las pr&#xF3;ximas generaciones debe culminarla, hay ya la experiencia hist&#xF3;rica y el conocimiento para orientar dicho cometido.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Ninguna tregua al gobierno aprista, no negociaci&#xF3;n, con conciliaci&#xF3;n, cumplimiento del 100% de las demandas del pueblo, no jugar con los interese del pueblo, consecuencia y determinaci&#xF3;n a los dirigentes nacional y
 revocar aquellos que no pueden dirigir la lucha.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">Es el tiempo de unir las luchas de la ciudad y el campo y dirigirlas hacia la capital donde esta el problema fundamental.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span><font size="3">&#xA1;Con las necesidades pueblo no se
 juega ni se concilia como si fuera una mercanc&#xED;a!</font></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span><font size="3">&#xA1;Cumplimiento 100% de las demandas del agro, los trabajadores, el sutep, las comunidades, los fonavistas, del pueblo en general!</font></span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span><font size="3">&#xA1;Unir las estrategias del pueblo para derrotar al enemigo!</font></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span><font size="3">&#xA1;Concentrar las fuerzas en la capital y botar al gobierno!</font></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span><font size="3">&#xA1;Viva los hombres y mujeres que forjan la nueva sociedad!</font></span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span><font size="3">&#xA1;Viva y gloria a
 nuestros hermanos ca&#xED;dos y no quede impune su ca&#xED;da!</font></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span><font size="3">&#xA1;Unamos fuerzas y derrotemos al gobierno actual!</font></span></b></div>
  <div style="border-style: solid none none; border-color: rgb(192, 0, 0) -moz-use-text-color -moz-use-text-color; border-width: 4.5pt medium medium; padding: 1pt 0cm 0cm;">  <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; text-align: justify;">
<span style="font-size: 10pt;"><span>&nbsp; </span></span></div></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);" lang="ES-TRAD">PRONUCIAMIENTO DE PROFESORES SIN NOMBRAMIENTO.</span></b><b><span style="font-size: 14pt; color: rgb(33, 88, 104);"></span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">&nbsp;</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><font size="3"><b><span lang="ES-TRAD">PRONUNCIAMIENTO</span></b><b><span></span></b></font></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">&nbsp;</span><span style="font-size: 10pt;"></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">Los que suscriben representantes de los docentes sin nombramiento, se dirigen al pueblo cajamarquino y en particular al magisterio para&nbsp; manifestar lo siguiente:</span><span style="font-size: 10pt;"></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">&nbsp;</span><span style="font-size: 10pt;"></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">1&#xBA; El pasado domingo 09 de marzo, m&#xE1;s de 13 000 docentes en la regi&#xF3;n Cajamarca acudieron a rendir evaluaci&#xF3;n para nombramiento, en la cual se suscitaron&nbsp; irregularidades como:</span><span style="font-size: 10pt;"></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">-&nbsp;&nbsp;Ausencia de organismos que acrediten la transparencia del proceso como por ejemplo: Defensor&#xED;a del Pueblo, Transparencia, Sindicato de Docentes, Colegio de Periodistas, &nbsp;entre otros.</span><span style="font-size: 10pt;"></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">-&nbsp;&nbsp;Suplantaci&#xF3;n comprobada que da cuenta de la ineficiencia del INEI, instituci&#xF3;n encargada del proceso.</span><span style="font-size: 10pt;"></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">-&nbsp;&nbsp;Ingreso de docentes al examen sin identificaci&#xF3;n, portando celulares y despu&#xE9;s de haber iniciado &nbsp;la evaluaci&#xF3;n.</span><span style="font-size: 10pt;"></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">-&nbsp;&nbsp;En varios locales donde
 se rindi&#xF3; la evaluaci&#xF3;n, los cuadernillos de evaluaci&#xF3;n fueron repartidos en forma inadecuada, pues profesores de determinada especialidad recibieron cuadernillos de otra especialidad, imposibilitando el &#xF3;ptimo desarrollo del examen.</span><span style="font-size: 10pt;"></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">-&nbsp;&nbsp;Hay indicios razonables que el cuadernillo de preguntas sali&#xF3; antes del domingo 09, de comprobarse esto, demostrar&#xED;a totalmente la ineficacia y corrupci&#xF3;n del gobierno en este proceso. </span><span style="font-size: 10pt;"></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">2&#xBA; Exigimos el pronunciamiento del Presidente Regional dando el respaldo contundente a los docentes sin nombramiento, declarando la nulidad del &#xFA;ltimo proceso de evaluaci&#xF3;n y no a medias tintas como lo han hecho sus subordinados. Para contribuir a la calidad de la educaci&#xF3;n y la dignificaci&#xF3;n del magisterio, por ser de necesidad y justicia.</span><span style="font-size: 10pt;"></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">&nbsp;</span><span style="font-size: 10pt;"></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">3&#xBA;. Preguntamos &#xBF;Qu&#xE9; m&#xE1;s pruebas necesitan las autoridades para solicitar al Ministerio de Educaci&#xF3;n la nulidad del proceso de evaluaci&#xF3;n en la Regi&#xF3;n Cajamarca?</span><span style="font-size: 10pt;"></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">&nbsp;</span><span style="font-size: 10pt;"></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">4&#xBA;. Pedimos sanciones dr&#xE1;sticas a los responsables de estas irregularidades&nbsp; y la renuncia inmediata del Ing. Jos&#xE9; Antonio Chang Ministro de Educaci&#xF3;n.</span><span style="font-size: 10pt;"></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">&nbsp;</span><span style="font-size: 10pt;"></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">&nbsp;</span><span style="font-size: 10pt;"></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><font size="3"><b><span lang="ES-TRAD">&#xA1;Por una evaluaci&#xF3;n justa y transparente; por niveles y modalidades!</span></b><b><span></span></b></font></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span><font size="3">&nbsp;</font></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><font size="3"><b><span lang="ES-TRAD">&#xA1;Viva la educaci&#xF3;n! &#xA1;basta de traficar con la educaci&#xF3;n!</span></b><b><span></span></b></font></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;" lang="ES-TRAD">&nbsp;</span><span style="font-size: 10pt;"></span></div>  <div style="border-style: solid none none; border-color: rgb(192, 0, 0) -moz-use-text-color -moz-use-text-color; border-width: 4.5pt medium medium; padding: 1pt 0cm 0cm;">
  <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">SINDICATO &#xD9;NICO DE LA POLIC&#xCD;A PERUANA &#x2013;SUPP</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">&nbsp;</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span><font size="3">PRONUNCIAMIENTO N&#xBA; 10</font></span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span><font size="3">JORNADAS POR LA LEGALIZACI&#xD3;N DEL SINDICATO POLICIAL.</font></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Como es de conocimiento del Pueblo Peruano, el Sindicato &#xDA;nico de la Polic&#xED;a Peruana (SUPP) viene&nbsp; bregando&nbsp; desde diferentes Regiones del Pa&#xED;s para&nbsp; que tengamos una POLICIA DEMOCRATICA, una polic&#xED;a al servicio del Pueblo que brinde una AUTENTICA SEGURIDAD CIUDADANA, desterrando su rol REPRESIVO Y CORRUPTO. &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;">Somos conscientes de&nbsp; que&nbsp; la actual situaci&#xF3;n de la PNP es consecuencia de la injusta pol&#xED;tica de los diferentes gobiernos&nbsp; de turno y en esta etapa se enmarca dentro de la
 Criminalizaci&#xF3;n&nbsp; de la Protesta Popular implementado por el&nbsp; Presidente Dr. Alan Garc&#xED;a Perez, su Ministro Lu&#xED;s Alva Castro y&nbsp; los altos mandos de la PNP; Frente a ello y &nbsp;a las Disposiciones Vigentes, &nbsp;a nuestros colegas solo les queda como alternativa&nbsp; el de cumplir &quot;SIN DUDA NI&nbsp; MURMURACI&#xD3;NES&quot; razones por la que urge la legalizaci&#xF3;n de&nbsp; nuestro Sindicato, para&nbsp; que nuestras propuestas sean implementadas&nbsp; y participemos en&nbsp; las desiciones a tomarse en lo referente&nbsp;&nbsp;&nbsp; a la PNP.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">El SUPP se solidariza con los Sindicatos, Gremios, Organizaciones y Pueblos que se encuentran en lucha por reivindicar sus JUSTOS DERECHOS y hacemos llegar nuestras condolencias a nuestros hermanos campesinos del Per&#xFA; y a&nbsp; los familiares&nbsp; de los &nbsp;fallecidos en las jornadas&nbsp; de Ayacucho, Barranca y Arequipa. De las lamentables muertes responsabilizamos al Gobierno del Presidente de la Rep&#xFA;blica Dr. Alan GARCIA PEREZ, y reiteramos nuestro pedido de RENUNCIA del incompetente Ministro del Interior Lu&#xED;s ALVA CASTRO, por Ordenar reprimir con rigor las protestas, ampar&#xE1;ndose en el DL.982. y la destituci&#xF3;n del Director General de la PNP y altos Oficiales que estuvieron a cargo de dichos operativos, por permitir y sacar personal inexperta como el caso de Ayacucho, sacando al servicio policial a un Especialista Mec&#xE1;nico de la sanidad de la PNP. quien dispar&#xF3; a los dos hermanos campesinos, comprometiendo a todos los
 buenos efectivos policiales y poniendo al Pueblo Peruano contra su Polic&#xED;a Nacional del Per&#xFA;. Tenemos sobrados indicios de que el gobierno&nbsp; y los altos of&#xED;ciales en su af&#xE1;n de parar la legalizaci&#xF3;n del Sindicato Policial est&#xE1;n pretendiendo enfrentarnos al pueblo peruano, por lo que alertamos a nuestros colegas y al pueblo del cual somos parte.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Desde el 1&#xBA; de Mayo del 2007, el Sindicato &#xDA;nico de la Polic&#xED;a Peruana (SUPP) ha logrado la reivindicaci&#xF3;n parcial de nuestros derechos, alguno de ellos con
 migajas y mas anuncios, pero ya son las conquistas de la polic&#xED;a organizada y ahora emprendemos jornadas hacia la legalizaci&#xF3;n del SUPP.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;">Nuestra situaci&#xF3;n econ&#xF3;mica que es como la de cualquier trabajador peruano es &#xFA;nica responsabilidad del gobierno de Turno y de los anteriores que con papel servil a pesar del &quot;crecimiento econ&#xF3;mico&quot; a la Polic&#xED;a Nacional del Per&#xFA; mantienen con sueldos paup&#xE9;rrimos y devaluados que no cubren la canasta b&#xE1;sica familiar. A ello se agrega los descuentos obligatorios para la vivienda Policial que sumados son millones de nuevos soles</span></div>
</div>...<br><br>[Mensaje recortado]&nbsp;&nbsp;<br clear="all"><br>-- <br>COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE<br><a rel="nofollow" href="http://WWW.FEU.ORG.VE">WWW.FEU.ORG.VE</a><br>PATRIA, SOCIALISMO O MUERTE<br>VENCEREMOS<br>
--~--~---------~--~----~------------~-------~--~----~<br>
COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE
 <br> WWW.FEU.ORG.VE
 <br> PATRIA, SOCIALISMO O MUERTE VENCEREMOS <br> -~----------~----~----~----~------~----~------~--~---<br>
<br>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00441.html">Soldados colombianos ajusticiaron a personas que se hab&#xED;an rendido, afirma sobreviviente</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00443.html">[mariategui] Redoblemos la lucha por la libertad de los(as) miembros(as) de la CCB en Per&#xFA;, ahora en huelga de hambre</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00441.html">Soldados colombianos ajusticiaron a personas que se hab&#xED;an rendido, afirma sobreviviente</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00443.html">[mariategui] Redoblemos la lucha por la libertad de los(as) miembros(as) de la CCB en Per&#xFA;, ahora en huelga de hambre</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00442"><strong>Date</strong></a></li>
<li><a href="threads.html#00442"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
