<!-- MHonArc v2.6.16 -->
<!--X-Subject: Malvinas I &#45; FORO PATRIOTICO Y POPULAR -->
<!--X-From-R13: "RWTG@RWD POWDSE" <qvshaqveonverfNsvoregry.pbz.ne> -->
<!--X-Date: Thu, 17 Jan 2008 15:19:15 &#45;0800 -->
<!--X-Message-Id: 04b301c85967$85990240$1af5ebc9@personal -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Malvinas I - FORO PATRIOTICO Y POPULAR</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00181.html">Date Prev</a>][<a href="msg00184.html">Date Next</a>][<a href="msg00181.html">Thread Prev</a>][<a href="msg00184.html">Thread Next</a>][<a href="index.html#00182">Date Index</a>][<a href="threads.html#00182">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Malvinas I - FORO PATRIOTICO Y POPULAR</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Malvinas I - FORO PATRIOTICO Y POPULAR</li>
<li><em>From</em>: &quot;DIFUNDIR BAIRES&quot; &lt;<a href="wl@wikileaks.org">difundirbaires@fibertel.com.ar</a>&gt;</li>
<li><em>Date</em>: Thu, 17 Jan 2008 21:17:32 -0300</li>
<li><em>Authentication-results</em>: mta439.mail.mud.yahoo.com  from=; domainkeys=neutral (no sig)</li>
<li><em>Illegal-object</em>: Syntax error in To: address found on avas-mr10.fibertel.com.ar:	To:	&lt;Undisclosed-Recipient: ; &gt;					      ^-illegal end of route address, missing end of address</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td bgcolor="#ffffff" style="background-color: #ffffff; ">


<DIV><FONT face="Arial Black" color=#ff0000 size=5><STRONG>Las Malvinas y la 
Constituci&#xF3;n de la Uni&#xF3;n Europea: Constituci&#xF3;n europea y relaciones econ&#xF3;micas 
(I)<BR></STRONG></FONT><BR><FONT size=3>Giramos la primera parte del estudio de 
la base jur&#xED;dica y reglamentaria que la UE ha sancionada y que est&#xE1; en la base 
de la llamada Constituci&#xF3;n Europea y del recientemente firmado Tratado de 
Lisboa, elementos que avalan la usurpaci&#xF3;n brit&#xE1;nica de nuestros territorios 
bajo el paraguas de la UE.<BR><BR>Este estudio es muy importante, se ha 
insistido por medios oficiales y otros, que la declaraci&#xF3;n de la UE sobre 
nuestras Islas Malvinas, Georgias del Sur, S&#xE1;ndwich del Sur, mares adyacentes y 
Sector Ant&#xE1;rtico Argentino declar&#xE1;ndolos territorios de ultramar (PTU), no 
modifica el actual status en la controversia sobre soberan&#xED;a entre el Reino 
Unido de Gran Breta&#xF1;a e Irlanda del Norte y la Argentina, a partir de la 
ocupaci&#xF3;n militar colonialista del primero, contra nuestro pa&#xED;s.<BR><BR>Sin 
embargo, el estudio realizado por el FPyP demuestra que de modo indirecto son 
reiteradas las formulaciones que la UE introduce sosteniendo la usurpaci&#xF3;n 
brit&#xE1;nica de nuestros territorios y colocando a nuestra Naci&#xF3;n en una situaci&#xF3;n 
sumamente desventajosa en la disputa.<BR><BR>Debemos sumar a esto los anuncios 
brit&#xE1;nicos de reclamar las 350 millas a partir de las costas de los territorios 
usurpados, adjudic&#xE1;ndose condici&#xF3;n de pa&#xED;s ribere&#xF1;o en el Atl&#xE1;ntico Sur, siendo 
en realidad una potencia ocupante.<BR><BR>Este documento (y el que giraremos 
pr&#xF3;ximamente) complementa y desarrolla el anterior que con el t&#xED;tutlo "Las Islas 
Malvinas y la Constituci&#xF3;n de la Uni&#xF3;n Europea" hemos hecho llegar al Congreso 
Nacional (C&#xE1;mara de Diputados y Senadores), Estados mayores de ls FF.AA. y 
Fuerzas de Frontera, partidos pol&#xED;ticos, etc.</FONT><BR></DIV>
<DIV><STRONG><FONT face=Arial color=#000080 size=4>--</FONT></STRONG><BR></DIV>
<DIV style="TEXT-ALIGN: left">
<P class=MsoNormal><FONT size=3>Buenos Aires, Mayo 2005</FONT></P>
<P class=MsoNormal><FONT size=5><STRONG>Constituci&#xF3;n europea y relaciones 
econ&#xF3;micas</STRONG></FONT></P>
<P class=MsoNormal><FONT size=3>A pesar que seg&#xFA;n nuestra Canciller&#xED;a se estar&#xED;a 
a cubierto por el &#x201C;paraguas&#x201D; de Octubre/89, el proyecto de Constituci&#xF3;n de 
<ST1:PERSONNAME productid="la Uni?n Europea" w:st="on">la Uni&#xF3;n 
Europea</ST1:PERSONNAME>, en su T&#xED;tulo IV<SPAN>&nbsp; </SPAN>sobre<SPAN>&nbsp; 
</SPAN><ST1:PERSONNAME productid="La Asociaci?n" w:st="on">La 
Asociaci&#xF3;n</ST1:PERSONNAME> de los Pa&#xED;ses y Territorios de Ultramar (en adelante 
PTU), en el caso de Malvinas, Georgias y S&#xE1;ndwich del Sur, coadyuva a las 
intenciones de la usurpaci&#xF3;n brit&#xE1;nica, bajo pautas de tipo Relaciones 
Econ&#xF3;micas.</FONT></P>
<P class=MsoNormal><FONT size=3>As&#xED; vemos que:</FONT></P>
<P class=MsoNormal><FONT size=3>Con respecto a esos Territorios, el Art. 
III-286, en su p&#xE1;rrafo 2&#xB0; expresa &#x201C;<I>alcanzar el desarrollo al que 
aspiran</I>...&#x201D;; &#x201D;<I>promover el desarrollo econ&#xF3;mico y social</I>...&#x201D;; y 
luego:<SPAN>&nbsp; </SPAN>&#x201C;<I>estrechar relaciones 
econ&#xF3;micas</I>...&#x201D;.</FONT></P>
<P class=MsoNormal><FONT size=3>Con ello <ST1:PERSONNAME productid="la UE" 
w:st="on">la UE</ST1:PERSONNAME> se acerca al texto de <ST1:PERSONNAME 
productid="la Constituci?n" w:st="on">la Constituci&#xF3;n</ST1:PERSONNAME> de las 
Islas Malvinas, creada y promulgada por Decreto Real del Reino Unido el 
20-03-1985, ya que &#xE9;sta, en su Primer Cap&#xED;tulo, aduce que bajo el &#x201C;<I>derecho a 
la libre determinaci&#xF3;n&#x201D;, </I><SPAN>&nbsp;</SPAN>&#x201C;...<I>proveen asimismo a su 
desarrollo econ&#xF3;mico, social y cultural.</I>..&#x201D;; con la &#x201C; <I>libre disposici&#xF3;n 
de sus riquezas y sus recursos naturales.</I>..&#x201D;; y con las obligaciones que 
&#x201C;<I>derivan de la cooperaci&#xF3;n econ&#xF3;mica internacional...</I>&#x201D;.</FONT></P>
<P class=MsoNormal><FONT size=3>Y no es casualidad que ello tambi&#xE9;n ensamble con 
el art. 73 del Cap&#xED;tulo XI &#x201C;Declaraci&#xF3;n Relativa a Territorios No Aut&#xF3;nomos&#x201D;, de 
<ST1:PERSONNAME productid="la Carta" w:st="on">la Carta</ST1:PERSONNAME> de las 
Naciones Unidas,</FONT></P>
<P class=MsoNormal><FONT size=3>que en su inciso b) tiende a asegurar a los 
mismos &#x201C;<I>su adelanto...econ&#xF3;mico y social</I>...&#x201D;; reiterado en el inciso d) 
con la promoci&#xF3;n de medidas de &#x201C;<I>desarrollo, cooperaci&#xF3;n con los organismos 
internacionales.</I>..&#x201D;,<SPAN>&nbsp; </SPAN>para la realizaci&#xF3;n pr&#xE1;ctica de los 
prop&#xF3;sitos de car&#xE1;cter &#x201C;<I>social, econ&#xF3;mico</I>...&#x201D;.</FONT></P>
<P class=MsoNormal><FONT size=3>El Reino Unido ha promovido las presencia de 
habitantes de las Islas Malvinas ante el Comit&#xE9; de Descolonizaci&#xF3;n (C-24) de las 
Naciones Unidas, para que en ese mismo orden de argumentaci&#xF3;n de 
autodeterminaci&#xF3;n, adujeran un pretendido derecho de &#x201C;<I>perseguir libremente su 
desarrollo econ&#xF3;mico, social y cultural</I>...&#x201D;.</FONT></P>
<P class=MsoNormal><FONT size=3>La aplicaci&#xF3;n del principio de la &#x201C;Cl&#xE1;usula de 
<ST1:PERSONNAME productid="la Naci?n M?s" w:st="on">la Naci&#xF3;n 
M&#xE1;s</ST1:PERSONNAME> Favorecida&#x201D; ha sido expresamente establecida en el art. 
III-<ST1:METRICCONVERTER productid="287, a" w:st="on">287, 
a</ST1:METRICCONVERTER> saber:</FONT></P>
<P class=MsoNormal><FONT size=3>En el inciso a) le marca a<SPAN>&nbsp; 
</SPAN>los Estados Miembros de <ST1:PERSONNAME productid="la UE" w:st="on">la 
UE</ST1:PERSONNAME> que<SPAN>&nbsp; </SPAN>aplicar&#xE1;n a sus intercambios 
comerciales con los PTU<SPAN>&nbsp; </SPAN>&#x201C;<I>el r&#xE9;gimen que se otorgan entre 
s&#xED; en virtud de <ST1:PERSONNAME productid="la Constituci?n.." w:st="on">la 
Constituci&#xF3;n<SPAN style="FONT-STYLE: normal">..</SPAN></ST1:PERSONNAME><SPAN 
style="FONT-STYLE: normal">.&#x201D;.</SPAN></I></FONT></P>
<P class=MsoNormal><FONT size=3>En el inciso b) le marca a los PTU que cada uno 
de ellos aplicar&#xE1; a sus intercambios comerciales con los Estados Miembros de 
<ST1:PERSONNAME productid="la UE" w:st="on">la UE</ST1:PERSONNAME><SPAN>&nbsp; 
</SPAN>y con los dem&#xE1;s Pa&#xED;ses y Territorios<I> &#x201C;el r&#xE9;gimen que aplique al Estado 
Europeo con el que mantenga relaciones especiales.</I>..&#x201D; (Nota: caso Malvinas: 
Reino Unido).</FONT></P>
<P class=MsoNormal><FONT size=3>La aplicaci&#xF3;n de principios embrionarios de 
&#x201C;Uni&#xF3;n Aduanera&#x201D; se halla presente en el art. III-<ST1:METRICCONVERTER 
productid="228, a" w:st="on">228, a</ST1:METRICCONVERTER> saber:</FONT></P>
<P class=MsoNormal><FONT size=3>En el apartado 1, le marca a los Estados 
Miembros de <ST1:PERSONNAME productid="la UE" w:st="on">la UE</ST1:PERSONNAME> 
que sus importaciones originarias de los PTU se beneficiar&#xE1;n de &#x201C;<I> las 
prohibiciones de los derechos de aduana entre Estados Miembros establecidos en 
<ST1:PERSONNAME productid="la Constituci?n.." w:st="on">la Constituci&#xF3;n<SPAN 
style="FONT-STYLE: normal">..</SPAN></ST1:PERSONNAME><SPAN 
style="FONT-STYLE: normal">.&#x201D;.</SPAN></I></FONT></P>
<P class=MsoNormal><FONT size=3>En el apartado <ST1:METRICCONVERTER 
productid="2, a" w:st="on">2, a</ST1:METRICCONVERTER> su vez, le marca a los PTU 
que les proh&#xED;be &#x201C;<I>los derechos de aduana que graven las importaciones 
procedentes de los Estados Miembros y de los dem&#xE1;s PTU...&#x201D;.</I></FONT></P>
<P class=MsoNormal><O:P></O:P></P>
<P class=MsoNormal><FONT size=3>En el apartado 3, su primer p&#xE1;rrafo hace una 
excepci&#xF3;n al apartado 2 , pudiendo los PTU percibir derechos de aduana que hagan 
a su necesidades de desarrollo, industrializaci&#xF3;n, o de car&#xE1;cter fiscal para 
nutrir su presupuesto; pero en su segundo p&#xE1;rrafo dice que los derechos 
mencionados en el p&#xE1;rrafo anterior &#x201C;<I>no podr&#xE1;n ser superiores a los que gravan 
las importaciones de productos procedentes del Estado Miembro con el que cada 
PTU mantenga relaciones especiales</I>...&#x201D; (Nota: caso Malvinas: Reino 
Unido).</FONT></P>
<P class=MsoNormal><FONT size=3>En el apartado 4 se hace otra excepci&#xF3;n, al no 
aplicarse el apartado <ST1:METRICCONVERTER productid="2 a" w:st="on">2 
a</ST1:METRICCONVERTER> los PTU que &#x201C;<I>por estar sujetos a obligaciones 
internacionales especiales, est&#xE9;n aplicando un arancel aduanero no 
discriminatorio</I>...&#x201D;.</FONT></P>
<P class=MsoNormal><FONT size=3>En el apartado 5 se refiere a discriminaciones 
arancelarias de los PTU que perjudiquen importaciones procedentes de los Pa&#xED;ses 
Miembros de <ST1:PERSONNAME productid="la UE" w:st="on">la UE</ST1:PERSONNAME>, 
al indicar que el<SPAN>&nbsp; </SPAN>establecimiento o modificaci&#xF3;n de los 
derechos de aduana en los PTU &#x201C; <I>no deber&#xE1; provocar, de hecho o de derecho, 
una discriminaci&#xF3;n directa o indirecta entre las importaciones procedentes de 
los distintos Estados Miembros</I>...&#x201D;.</FONT></P>
<P class=MsoNormal><FONT size=3>En el art. III-289 se contin&#xFA;a con la 
salvaguarda, referido a las relaciones con Terceros Pa&#xED;ses, es decir No UE, No 
PTU; ya que cuando se trate de mercader&#xED;as procedentes de un Tercer Pa&#xED;s, que 
entren a un PTU, si los derechos aplicables a las mismas, y teniendo en cuenta 
el apartado 1 del art. III-288,<SPAN>&nbsp; </SPAN>puedan originar desviaciones 
del tr&#xE1;fico comercial en perjuicio de uno de los Estados Miembros de 
<ST1:PERSONNAME productid="la UE" w:st="on">la UE</ST1:PERSONNAME>, el 
perjudicado &#x201C;<I>podr&#xE1; pedir a <ST1:PERSONNAME productid="la Comisi?n" 
w:st="on">la Comisi&#xF3;n</ST1:PERSONNAME> que proponga a los dem&#xE1;s Estados Miembros 
que adopten medidas necesarias para corregir dicha situaci&#xF3;n</I>...&#x201D;.</FONT></P>
<P class=MsoNormal><O:P></O:P></P>
<P 
class=MsoNormal><SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
</SPAN>-----------------</P>
<P class=MsoNormal><O:P></O:P></P>
<P class=MsoNormal><FONT size=3>Hasta aqu&#xED; hemos visto que en este minucioso 
detalle regulatorio, que por otra parte excede el car&#xE1;cter general propio de los 
textos constitucionales, se concede al caso especial que nos ocupa, (el de las 
Islas Malvinas, Georgias del Sur y S&#xE1;ndwich del Sur, y Ant&#xE1;rtida), la 
titularidad de una especie de autogobierno econ&#xF3;mico, una autonom&#xED;a econ&#xF3;mica, 
un manejo econ&#xF3;mico, propia de un Estado-Naci&#xF3;n, no coincidente con las 
caracter&#xED;sticas de &#x201C;Territorio No Aut&#xF3;nomo&#x201D; auto invocado por la usurpaci&#xF3;n 
brit&#xE1;nica.</FONT></P>
<P class=MsoNormal><FONT size=3>Todo ello gira, peligrosamente, en direcci&#xF3;n al 
autogobierno, o gobierno propio sin independencia, de los habitantes de las 
Islas, que Gran Breta&#xF1;a ha introducido en el Comit&#xE9; de Descolonizaci&#xF3;n de las 
Naciones Unidas, con la presencia de sus personeros.</FONT></P>
<P class=MsoNormal><FONT size=3>Es de tener en cuenta que <ST1:PERSONNAME 
productid="la Carta" w:st="on">la Carta</ST1:PERSONNAME> de &#xE9;sta &#xFA;ltima, en el 
art. 74 del ya mencionado Cap&#xED;tulo XI, &#x201C;Declaraci&#xF3;n Relativa a Territorios No 
Aut&#xF3;nomos&#x201D;, previene que las relaciones metr&#xF3;poli &#x2013; territorio no aut&#xF3;nomo, debe 
tener en cuenta los intereses del <U>resto del mundo</U> en cuestiones de 
&#x201C;car&#xE1;cter social, econ&#xF3;mico y comercial&#x201D;. Y al decir el &#x201C;resto del mundo&#x201D; 
se&#xF1;alamos, especialmente en este caso constitucional bajo an&#xE1;lisis, a las 
naciones extra-Uni&#xF3;n Europea.</FONT></P>
<P class=MsoNormal><FONT size=3>De lo que hemos aqu&#xED; analizado, se puede sacar 
una nueva advertencia:</FONT></P>
<P class=MsoNormal><FONT size=3>Todo esto se hace, en el caso Malvinas, 
Georgias, S&#xE1;ndwich, bajo el &#x201C;paraguas&#x201D; de Octubre de 1989. </FONT></P>
<P class=MsoNormal><FONT size=3>Obs&#xE9;rvese cu&#xE1;nto avanza el Reino Unido con las 
pretensiones de los habitantes de las Islas (una pata no reconocida como parte 
negociadora por las<SPAN>&nbsp;&nbsp; </SPAN>Resoluciones de las Naciones 
Unidas). Un cl&#xE1;sico ejemplo de la &#x201C;estrategia de la aproximaci&#xF3;n indirecta&#x201D; 
brit&#xE1;nica.</FONT></P>
<P class=MsoNormal><O:P></O:P></P>
<P class=MsoNormal><FONT size=3>Por ello, cuando el actual gobierno argentino 
acepta continuar con los Tratados Madrid-Londres 1989-1990 como marco 
regulatorio, y manifiesta &#x201C;400 a&#xF1;os de espera&#x201D;, otorga lisa y llanamente una 
&#x201C;zona liberada&#x201D; para que el usurpador perfecciones su fechor&#xED;a.</FONT></P>
<P class=MsoNormal><FONT size=3>Y que hasta hoy haya incluido la riqueza 
ict&#xED;cola, y pronto sea la riqueza de hidrocarburos y minerales. (Para el primero 
de estos dos &#xFA;ltimos, el actual precio en alza del barril de crudo es un dato de 
singular importancia, dado el alto costo de la explotaci&#xF3;n &#x201C;costa 
afuera&#x201D;).</FONT></P>
<P class=MsoNormal><FONT size=3>Merece un p&#xE1;rrafo aparte el tema econ&#xF3;mico de 
las &#x201C;Inversiones&#x201D;.</FONT></P>
<P class=MsoNormal><FONT size=3>Estas est&#xE1;n mencionadas en el art. III-287, cuyo 
inciso c) dice que los Estados Miembros de <ST1:PERSONNAME productid="la UE" 
w:st="on">la UE</ST1:PERSONNAME> &#x201C;<I>contribuir&#xE1;n a las inversiones&#x201D;</I> que 
requiera el desarrollo progresivo de los PTU; y el inciso d) contin&#xFA;a que para 
las inversiones financiadas por <ST1:PERSONNAME productid="la UE" w:st="on">la 
UE</ST1:PERSONNAME>, &#x201C;<I>la participaci&#xF3;n en adjudicaciones y suministros estar&#xE1; 
abierta en igualdad de condiciones, a todas las personas f&#xED;sicas y jur&#xED;dicas que 
tengan la nacionalidad de los Estados Miembros o de los Pa&#xED;ses y 
Territorios</I>&#x201D;.</FONT></P>
<P class=MsoNormal><FONT size=3>Esto nos lleva a la figura de <ST1:PERSONNAME 
productid="la UE" w:st="on">la UE</ST1:PERSONNAME> como &#x201C;garante de 
inversiones&#x201D;, en el usufructo extranjero de bienes y recursos naturales de un 
territorio y plataforma que son de nuestra Naci&#xF3;n.</FONT></P>
<P class=MsoNormal><FONT size=3>Para finalizar, obs&#xE9;rvese que en ning&#xFA;n momento 
de estas consideraciones, hemos mencionada la palabra &#x201C;soberan&#xED;a&#x201D;, sino 
&#x201C;econom&#xED;a&#x201D;, &#x201C;comercio&#x201D;, &#x201C;desarrollo&#x201D;, etc.</FONT></P>
<P class=MsoNormal><FONT size=3>Sucede, simplemente, que las &#xFA;ltimas para tener 
sentido requieren de la primera. Se sobrentiende que sin el ejercicio de &#xE9;sta, 
aquellas no tienen valor en texto alguno.</FONT></P>
<P class=MsoNormal><FONT size=3>Por ello es que la pretendida Asociaci&#xF3;n vulnera 
los derechos argentinos, ya que este proyecto presupone el ejercicio de una 
soberan&#xED;a que no es <ST1:PERSONNAME productid="la Argentina" w:st="on">la 
Argentina</ST1:PERSONNAME>, y lleva solapadamente hacia la piedra angular que el 
Reino Unido present&#xF3; en las Naciones Unidas</FONT></P>
<P class=MsoNormal><FONT size=3>el 28 de abril de 1982 (Nota s/15007): la libre 
determinaci&#xF3;n, que no es aplicable para el caso de Malvinas, y que esgrime ante 
la ca&#xED;da de todos sus otros falaces argumentos.<SPAN>&nbsp;&nbsp;&nbsp; 
</SPAN></FONT></P>
<P class=MsoNormal><FONT size=3>As&#xED;, <ST1:PERSONNAME productid="la UE" 
w:st="on">la UE</ST1:PERSONNAME> disfraza la usurpaci&#xF3;n brit&#xE1;nica con el apodo 
constitucional de &#x201C;relaciones 
especiales&#x201D;.</FONT><SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
</SPAN><SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
<BR></SPAN></P>
<P class=MsoNormal><SPAN><STRONG><FONT face=Arial color=#000080 
size=4></FONT></STRONG><BR></SPAN></P>
<P class=MsoNormal><FONT size=3>Nota del a&#xF1;o 2007:</FONT></P>
<P class=MsoNormal><FONT size=3>El voto negativo del proyecto de Constituci&#xF3;n, 
por las consultas populares en<SPAN>&nbsp; </SPAN>Holanda y Francia, debido por 
otra parte, a razones que no hacen al tema de los PTU, no significa que se 
invalide lo detallado en la presente, dado que <ST1:PERSONNAME 
productid="La Asociaci?n" w:st="on">la Asociaci&#xF3;n</ST1:PERSONNAME> de los PTU, y 
su regulaci&#xF3;n, subsiste plenamente en otros documentos b&#xE1;sicos de 
<ST1:PERSONNAME productid="la UE." w:st="on">la UE.</ST1:PERSONNAME></FONT></P>
<P class=MsoNormal><FONT size=3>M&#xE1;s a&#xFA;n, el impulso dado por <ST1:PERSONNAME 
productid="la Presidenta" w:st="on">la Presidenta</ST1:PERSONNAME> de Alemania, 
Sra. Angela Merkel, a un nuevo proyecto que amalgama dichos documentos y el 
anterior, ha llevado a la concreci&#xF3;n de una llamado Acuerdo de Lisboa, que se 
firmar&#xE1; el 13 de Diciembre de este 2007.</FONT> </P><BR><BR><STRONG><FONT 
face=Arial color=#000080 size=4>--</FONT></STRONG></DIV><BR>
<P class=EC_MsoNormal align=center></P>
<P class=EC_MsoNormal style="COLOR: rgb(0,51,102); TEXT-ALIGN: center" 
align=center><SPAN style="FONT-SIZE: 10pt; FONT-FAMILY: 'Arial Black'"><FONT 
size=4>Por la defensa de nuestra soberan&#xED;a</FONT></SPAN></P>
<P class=EC_MsoNormal style="COLOR: rgb(0,51,102); TEXT-ALIGN: center" 
align=center><SPAN style="FONT-SIZE: 10pt; FONT-FAMILY: 'Arial Black'"><FONT 
size=4>en las Islas Malvinas, Georgias del Sur, S&#xE1;ndwich del 
Sur</FONT></SPAN><SPAN 
style="FONT-SIZE: 10pt; FONT-FAMILY: 'Arial Black'"><BR></SPAN></P>
<P class=EC_MsoNormal style="COLOR: rgb(0,51,102); TEXT-ALIGN: center" 
align=center><SPAN style="FONT-SIZE: 10pt; FONT-FAMILY: 'Arial Black'"><FONT 
size=4>y mares adyacentes</FONT></SPAN></P>
<P class=EC_MsoNormal style="COLOR: rgb(0,51,102); TEXT-ALIGN: center" 
align=center><BR><SPAN style="FONT-SIZE: 10pt; FONT-FAMILY: 'Arial Black'"><FONT 
size=4></FONT></SPAN></P>
<P class=EC_MsoNormal style="COLOR: rgb(0,51,102); TEXT-ALIGN: center" 
align=center><SPAN style="FONT-SIZE: 10pt; FONT-FAMILY: 'Arial Black'"><FONT 
size=4>Por la defensa de nuestra soberan&#xED;a </FONT></SPAN></P>
<P class=EC_MsoNormal style="COLOR: rgb(0,51,102); TEXT-ALIGN: center" 
align=center><SPAN style="FONT-SIZE: 10pt; FONT-FAMILY: 'Arial Black'"><FONT 
size=4>en el Sector Ant&#xE1;rtico Argentino</FONT></SPAN></P>
<P class=EC_MsoNormal style="COLOR: rgb(0,51,102); TEXT-ALIGN: center" 
align=center><FONT size=4></FONT>&nbsp;</P>
<P class=EC_MsoNormal style="COLOR: rgb(0,51,102); TEXT-ALIGN: center" 
align=center><SPAN style="FONT-SIZE: 10pt; FONT-FAMILY: 'Arial Black'"><FONT 
size=4>Por el relevamiento en tiempo y forma de </FONT></SPAN></P>
<P class=EC_MsoNormal style="COLOR: rgb(0,51,102); TEXT-ALIGN: center" 
align=center><SPAN style="FONT-SIZE: 10pt; FONT-FAMILY: 'Arial Black'"><FONT 
size=4>nuestras 350 millas de mar argentino</FONT></SPAN></P><SPAN 
style="FONT-SIZE: 20pt"><FONT face="Times New Roman" color=#0000ff size=5>
<P class=EC_MsoNormal style="COLOR: rgb(0,51,102)" align=center><SPAN 
style="FONT-SIZE: 16pt; FONT-FAMILY: 'Arial Black'"></SPAN>&nbsp;</P>
<P class=EC_MsoNormal align=center><SPAN 
style="FONT-SIZE: 16pt; COLOR: blue; FONT-FAMILY: 'Arial Black'"><FONT 
face="Arial Black, Geneva, Arial, Sans-serif"><FONT size=6><SPAN 
style="COLOR: rgb(0,51,102)">FORO PATRIOTICO Y 
POPULAR</SPAN></FONT></FONT></SPAN></P>
<P class=EC_MsoNormal align=center><FONT size=3><FONT color=#0099ff><FONT 
size=2><SPAN style="FONT-FAMILY: 'Arial Black'">Recuperar el patrimonio 
nacional; </SPAN><SPAN style="FONT-FAMILY: 'Arial Black'">establecer la 
soberan&#xED;a popular; </SPAN></FONT></FONT></FONT></P>
<P class=EC_MsoNormal align=center><FONT size=3><FONT color=#0099ff><FONT 
size=2><SPAN style="FONT-FAMILY: 'Arial Black'"></SPAN></FONT><SPAN 
style="FONT-FAMILY: 'Arial Black'"><FONT size=2>garantizar la independencia 
argentina.</FONT> </SPAN></FONT></FONT></P>
<P class=EC_MsoNormal align=center><SPAN 
style="FONT-FAMILY: 'Arial Black'"><FONT color=#000000 size=2>Av. Caseros 828, 
P.: 1&#xBA;, Depto: 3 - CP: 1152. </FONT></SPAN></P>
<P class=EC_MsoNormal align=center><SPAN 
style="FONT-FAMILY: 'Arial Black'"><FONT color=#000000 size=2>Ciudad Aut&#xF3;noma de 
Buenos Aires - </FONT></SPAN></P>
<P class=EC_MsoNormal align=center><SPAN 
style="FONT-FAMILY: 'Arial Black'"><FONT color=#000000 size=2>Rep&#xFA;blica 
Argentina</FONT></SPAN></P></FONT></SPAN>
<DIV><BR><STRONG><FONT face=Arial color=#000080 size=4>--</FONT></STRONG></DIV>
<DIV>&nbsp;</DIV>
<DIV><FONT color=#000080 size=4></FONT><FONT color=#000080 size=4></FONT><BR>
<DIV><FONT face=Arial size=1><STRONG>Correo enviado From: </STRONG></FONT><A rel="nofollow" 
title=foro_patriotico_popular@hotmail.com 
href="mailto:foro_patriotico_popular@hotmail.com"><FONT face=Arial 
size=1><STRONG>Eduardo Lualdi</STRONG></FONT></A><FONT face=Arial 
size=1><STRONG> </STRONG></FONT></DIV>
<DIV style="FONT: 10pt arial">
<DIV><FONT size=1><STRONG>To: </STRONG></FONT><A rel="nofollow" 
href="mailto:difundirbaires@fibertel.com.ar"><FONT 
size=1><STRONG>difundirbaires@fibertel.com.ar</STRONG></FONT></A></DIV>
<DIV><FONT size=1><STRONG>Sent: Thursday, January 17, 2008 5:46 
PM</STRONG></FONT></DIV>
<DIV><FONT size=1><STRONG>Subject: Las Malvinas y la Constituci&#xF3;n de la Uni&#xF3;n 
Europea: Constituci&#xF3;n europea y relaciones 
econ&#xF3;micas</STRONG></FONT></DIV></DIV></DIV>
<DIV>
<HR>
</DIV><BR>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00181.html">SE&#xD1;ORES FARCEP</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00184.html">Cuando fueron desalojados del Para&#xED;so... Eduardo Galeano</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00181.html">SE&#xD1;ORES FARCEP</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00184.html">Cuando fueron desalojados del Para&#xED;so... Eduardo Galeano</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00182"><strong>Date</strong></a></li>
<li><a href="threads.html#00182"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
