<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Thu, 07 Feb 2008 08:16:53 &#45;0800 -->
<!--X-Message-Id: ec3f048e0802070816i1a0756b5k7cb728231f62d62d@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00286.html">Date Prev</a>][<a href="msg00288.html">Date Next</a>][<a href="msg00281.html">Thread Prev</a>][<a href="msg00290.html">Thread Next</a>][<a href="index.html#00287">Date Index</a>][<a href="threads.html#00287">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Thu, 7 Feb 2008 13:16:49 -0300</li>
<li><em>Authentication-results</em>: mta133.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=f8vy4xtHPBS0ezEqUgM9quFDJHM42ZZWEXEukpgczGo=;        b=ukvffFNKjBET1xZgfXpEMUdxnu1ScvGxqqPdddKHk/Q7VIj+5NucH5RWeWzhmxXfN8Fp8jBDF6UoiIdppYaZXfU9J0M3vwWleXdPuRVWEtIrtoB8ArO20wYzS1InHq8C74vOQYGR6wo+69Os4mnIeswPDOFsp34b8tFNMbMCWe4=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=Zlx2XHm/0FzjTcWj6nF4hHmXosHBvCsPArn6QJWi/MsKrkL/imv9Qv9jVHmCEn0Zyoox3697U8Q3owm7MTu0ThNGzXPp/kta6y9SG/kPzi1NCuKebWyrVBAHqJVc2HSYGYmdzwCeSh4vrf14AJXCXzVqPTjO7SEknxN/XJEWEEg=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr>
<td valign="top" colspan="3"></td></tr>
<tr>
<td valign="top" rowspan="2"></td></tr>
<tr>
<td valign="top" align="left">
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr>
<td valign="top">
<table cellspacing="0" cellpadding="0" width="100%" border="0">
<tbody>
<tr valign="top" align="left">
<td width="12" bgcolor="#e8ebef"><img height="6" src="" width="10"></td>
<td bgcolor="#e8ebef"><img src=""></td></tr></tbody></table></td></tr>
<tr>
<td valign="top" width="980">
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr valign="top">
<td align="left" width="456">
<table border="0">
<tbody>
<tr>
<td class="fecha">Jueves 7 de febrero de 2008</td></tr>
<tr>
<td><img height="10" src="" width="1"> 
<tr>
<td class="h3">Estrechez en generaci&#xF3;n el&#xE9;ctrica: </td></tr>
<tr>
<td class="h1">
<div>Gobierno da a conocer hoy las medidas para alejar el fantasma de racionamiento el&#xE9;ctrico </div>
<div>&nbsp;</div>
<div><font color="#990000" size="4">Nota: Amados hermanos, este comentario lo iniciar&#xE9; con un chiste. Ocurre que la Presidente de Chile, Michelle Bachelet Jeria, se fue a descansar a su caba&#xF1;a de veraneo en el Lago Caburgua, entonces a medida que se iba tirando un piquero, iba pensando en los problemas que tiene Chile, entre ellos dec&#xED;a, la Presidente, esta el Transantiago, las elecciones Muncipales para este a&#xF1;o y el otro problema ...mmmmm..., el otro problema&nbsp;era... era, mientras ella se tiraba el piquero en el lago Cabargua seco.</font></div>

<div><font color="#990000" size="4">Bueno, pasando a lo serio, debo decirles que los fenomenos naturales que se est&#xE1;n produciendo actualmente ac&#xE1; en Chile, como la permanente erupci&#xF3;n del Volcan Llaima, la actual sequia, no son problemas que se esten produciendo en el pa&#xED;s por pura casualidad, sino que son problemas que Dios trae al pa&#xED;s por algo muy serio, que los malignos no quieren entender ni reconocer, aunque ellos saben la raz&#xF3;n, pero son tan tozudos, por lo que cada vez los castigos ser&#xE1;n cada vez m&#xE1;s y m&#xE1;s grandes. Compa&#xF1;ero Jos&#xE9; A. Monteor Aedo.</font></div>
</td></tr>
<tr>
<td>
<table>
<tbody>
<tr>
<td class="h3">Incentivos para mejorar la log&#xED;stica en torno al di&#xE9;sel, baja en el voltaje de la corriente, campa&#xF1;as de ahorro de consumo e iniciativas para uso eficiente de las aguas contemplar&#xED;a la autoridad.</td></tr>
<td><br></td></tbody></table></td></tr>
<tr>
<td class="p">
<div id="bajada_despliegue"><br>BERNARDITA MARINO y DANILO BUSTAMENTE<br><br>Un rayado de cancha pol&#xED;tico har&#xE1; hoy a las 11.30 horas el ministro del Interior y presidente del comit&#xE9; que coordina las medidas para evitar el racionamiento energ&#xE9;tico, Edmundo P&#xE9;rez Yoma, durante la conferencia en que se anunciar&#xE1;n las iniciativas preparadas por el titular de Energ&#xED;a, Marcelo Tokman.<br>
<br>Consciente de que un racionamiento el&#xE9;ctrico podr&#xED;a derivar en un caos, que sumado al descontento por el Transantiago podr&#xED;a significar un alto costo en un a&#xF1;o eleccionario, el jefe de Gabinete determin&#xF3; adelantar el lanzamiento del paquete de medidas -en principio programado para marzo-, con el fin de evitar un escenario de crisis.<br>
<br>Durante su exposici&#xF3;n, P&#xE9;rez Yoma se&#xF1;alar&#xE1; la importancia de las medidas para paliar el d&#xE9;ficit. y har&#xE1; un llamado a la responsabilidad de la ciudadan&#xED;a en el consumo de energ&#xED;a, explicando que si bien es cierto que el escenario es complejo, no hay por qu&#xE9; entrar en p&#xE1;nico, pues se aplicar&#xE1;n todas las herramientas para evitar llegar al racionamiento que se debi&#xF3; aplicar en 1998 y 1999.<br>
<br>El ministro Tokman, en tanto, entregar&#xE1; el detalle de las iniciativas, las que incluir&#xED;an medidas para mejorar la log&#xED;stica en distribuci&#xF3;n del di&#xE9;sel (situaci&#xF3;n clave para las termoel&#xE9;ctricas) y especificaciones sobre el uso eficiente de las aguas en los embalses. La autoridad analiz&#xF3; hasta &#xFA;ltimo momento flexibilizar el uso de las aguas del Laja y Maule, manteniendo las cuotas anuales de m3 para generaci&#xF3;n.<br>
<br>Esto se sumar&#xED;a a la baja de voltaje en la corriente (5%, lo que no altera el uso de electrodom&#xE9;sticos), una intensa campa&#xF1;a comunicacional, acelerar la entrega de recursos para el recambio de luminarias p&#xFA;blicas y adelantar la entrega de ampolletas eficientes.<br>
<br>Viejos problemas<br><br>La semana pasada, los ministros del Interior y Energ&#xED;a reconocieron que la situaci&#xF3;n en el Sistema Interconectado Central (SIC) se encuentra con una gran estrechez debido al d&#xE9;ficit h&#xED;drico que azota al pa&#xED;s y a la falla de una importante central, Nehuenco (368 MW, Colb&#xFA;n), por lo cual no era descartable un escenario de racionamiento.<br>
<br>Aunque para 2008 las autoridades ya sab&#xED;an que el escenario energ&#xE9;tico ser&#xED;a complejo, en especial tras las altas temperaturas de noviembre que afectaron los deshielos, fue la salida de la unidad termoel&#xE9;ctrica de la firma controlada por el grupo Matte la que aceler&#xF3; el proceso.<br>
<br>Nehuenco, tal cual sucedi&#xF3; a fines de 1998, ha vuelto a ocupar un rol clave en los problemas de energ&#xED;a. Desde fines de diciembre la unidad ha estado fuera del sistema debido a falla en sus motores. A fines de enero la empresa afirm&#xF3; que &#xE9;sta deb&#xED;a permanecer sin operar hasta fines de junio, por lo cual el SIC no contar&#xED;a por un semestre con los 368 MW, que equivalen al 6,1% de la demanda m&#xE1;xima del sistema.<br>
<br>Gobierno y analistas coinciden en que la ca&#xED;da de otra central cr&#xED;tica har&#xED;a pr&#xE1;cticamente inevitable el racionamiento. Sin embargo, las autoridades se encuentran confiadas en que las medidas adoptadas servir&#xE1;n para pasar los d&#xED;as m&#xE1;s complejos.<br>
<br>DEMANDA<br><br>&gt; EL CONSUMO M&#xC1;XIMO del SIC hoy llega a 6.303 MW. La salida de Nehuenco rest&#xF3; 368 MW al sistema, equivalente al 6,1% de la demanda.<br><br>&gt;&gt; Codelco se abre a soluci&#xF3;n en crisis del norte<br><br>
Los d&#xED;as corren para GasAtacama. La firma perteneciente a Southern Cross y Endesa, y que opera en el Sistema Interconectado del Norte Grande (SING), aunque cuenta con un clima favorable de negociaci&#xF3;n con la mayor&#xED;a de las mineras, a&#xFA;n no cierra acuerdos, indic&#xF3; una fuente del sector.<br>
<br>La generadora en todo caso habr&#xED;a revertido el rechazo inicial de la estatal Codelco, que hasta hace una semana de manera no oficial hab&#xED;a negado los acercamientos con la el&#xE9;ctrica. Hoy, la cuprera junto a BHP Billiton estar&#xED;an por encontrar un acuerdo para evitar que GasAtacama llegue a la quiebra.<br>
<br>Pese a esto, la gran traba a las negociaciones es que algunas firmas siguen sin unirse a las tratativas. Tal como aconteci&#xF3; en 2007, Antofagasta Minerals -brazo minero de los Luksic- estar&#xED;a entre &#xE9;stas.<br><br>Se estima que el contrato de suministro que liga a GasAtacama con Emel producir&#xE1; hasta su vencimiento -diciembre de 2011- un d&#xE9;ficit de US$ 650 millones. La generadora busca que los grandes clientes del SING aporten en torno a un 80% de dichas p&#xE9;rdidas para evitar que la firma quiebre.<br>
<br>&#x2021; ENCIFRAS<br><br>Los n&#xFA;meros de la estrechez<br><br>9.117 MW<br>Es la capacidad instalada del SIC, sistema que abastece de Taltal a Chilo&#xE9;.<br><br>46,3%<br>Corresponde al total de la termoelectricidad en el SIC. El resto es hidroel&#xE9;ctrico y 18 MW provienen de energ&#xED;a e&#xF3;lica.<br>
<br>368 MW<br>Son los que aporta la central Nehuenco -perteneciente a Colb&#xFA;n- y que no se encontrar&#xE1;n disponibles en el SIC hasta julio pr&#xF3;ximo.<br><br>6.303 MW<br>Es la demanda m&#xE1;xima diaria que alcanz&#xF3; el SIC en 2007.<br>
<br>40%<br>Es el d&#xE9;ficit de energ&#xED;a embalsada con el que comenz&#xF3; el a&#xF1;o en comparaci&#xF3;n a 2007.</div></td></tr></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00286.html">URGENTLY NEEDED PLEASE REPLY NOW</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00288.html">Congratulations!! YAHOO &amp; WINDOWS LIVE AWARDS FOR 2008</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00281.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00290.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00287"><strong>Date</strong></a></li>
<li><a href="threads.html#00287"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
