<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Tue, 15 Apr 2008 07:12:03 &#45;0700 -->
<!--X-Message-Id: BLU121&#45;W90227831F5EE95DD6AD4F99EB0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00539.html">Date Prev</a>][<a href="msg00541.html">Date Next</a>][<a href="msg00536.html">Thread Prev</a>][<a href="msg00541.html">Thread Next</a>][<a href="index.html#00540">Date Index</a>][<a href="threads.html#00540">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 15 Apr 2008 10:09:00 -0400</li>
<li><em>Authentication-results</em>: mta240.mail.re4.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">




<TABLE cellSpacing=0 cellPadding=0 width=120 border=0>
<TBODY>
<TR>
<TD vAlign=top> </TD>
<TD vAlign=top><A rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><IMG height=14 alt=Buscar src="" width=15 border=0></A></TD></TR></TBODY></TABLE>

<DIV id=nombreseccion_detalle>&nbsp; </DIV>
<DIV id=nota_principaldespliegue>
<H1>Ir&#xE1;n amenaza con "eliminar a Israel de la escena mundial"</H1>
<DIV id=bajada_despliegue>
<P class=datosnoticia><FONT color=#800000 size=4>Nota: Miren amados hermanos, no esta muy bien que Ir&#xE1;n se vote a guapo as&#xED; como as&#xED; no mas, pues israel posee armamento nuclear, por lo que si Ir&#xE1;n quiere borrar del mapa a israel, como dice este titular, debe primero dotarse del arma atomica, sino el pa&#xED;s que esta condenado a desaparecer de la escena mundial, va a ser Ir&#xE1;n. Aunque israel no poseyera el arma nuclear, hay que ponerse en todas las situaciones, como si la tuviera, porque no va ser que por votarse a choro, salgan con la cola entre las piernas. Antes de emprender esa guerra, Ir&#xE1;n tiene que estar plenamente seguro que se va a ganar, y&nbsp;en el menor tiempo posible, con el menor costo posible de vidas humanas, para ello debe obligadamente dotarse del arma nuclear. En una empresa as&#xED; no se puede improvisar, tiene que estar todo calculado previamente, con la victoria segura entre las manos, previo a emprender dicha empresa, incluso asegurarse de que cuando la guerra ha terminado, estar preparado a rematar al enemigo, ante un eventual resurgimiento del enemigo. Es decir, estar preparado de sobra. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT></P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>Martes&nbsp;15 de Abril de 2008&nbsp;<BR>07:21&nbsp;<BR>AFP</P>TEHER&#xC1;N.-&nbsp;Un alto responsable militar iran&#xED; advirti&#xF3; este martes que Ir&#xE1;n "eliminar&#xE1; a Israel de la escena mundial" si es atacado por el Estado hebreo, en respuesta a declaraciones de un ministro israel&#xED; que la semana pasada amenaz&#xF3; con destruir a Ir&#xE1;n en caso de agresi&#xF3;n.<BR><BR>"Las maniobras israel&#xED;es no nos preocupan, pero si Israel lleva a cabo una acci&#xF3;n contra la Rep&#xFA;blica Isl&#xE1;mica de Ir&#xE1;n, lo eliminaremos de la escena mundial", declar&#xF3; el general Mohammad Reza Ashtiani, comandante adjunto del ej&#xE9;rcito iran&#xED;, en una rueda de prensa en v&#xED;speras del D&#xED;a Nacional del Ej&#xE9;rcito, el 17 de abril.<BR><BR>El general Ashtiani, citado por la agencia de noticias Mehr, hac&#xED;a referencia al ejercicio de defensa civil que Israel llev&#xF3; a cabo la semana pasada para preparar a su poblaci&#xF3;n a un eventual ataque con armas convencionales o con misiles armados de ojivas qu&#xED;micas y bacteriol&#xF3;gicas.<BR><BR>El 7 de abril, el ministro israel&#xED; de Infraestructuras, Benjamin Ben Eliezer, hab&#xED;a afirmado que Israel destruir&#xED;a a Ir&#xE1;n se Teher&#xE1;n lanzaba una ataque contra el Estado hebreo.<BR><BR>"Ir&#xE1;n no se apresurar&#xE1; a atacarnos porque entiende el significado de tal acto. Un ataque iran&#xED; contra Israel desatar&#xED;a una respuesta dura que provocar&#xED;a la destrucci&#xF3;n de la naci&#xF3;n iran&#xED;", afirm&#xF3; Ben Eliezer, miembro del gabinete de seguridad, citado por las radios israel&#xED;es.<BR><BR>Eliezer hizo estas declaraciones, de una virulencia poco habitual, con ocasi&#xF3;n de una reuni&#xF3;n de su ministerio organizada en el marco del mayor ejercicio de defensa pasiva de la historia de Israel.<BR><BR>Israel afirma que Ir&#xE1;n representa una amenaza para la existencia del Estado hebreo y para los pa&#xED;ses occidentales, debido a su programa nuclear y bal&#xED;stico.<BR><BR>Unica potencia nuclear de Oriente Medio, Israel acusa a Ir&#xE1;n, cuyo presidente Mahmud Ahmadinejad habl&#xF3; abiertamente de "borrar" al Estado hebreo del mapa, de querer dotarse de armas at&#xF3;micas ocult&#xE1;ndose tras un programa de energ&#xED;a nuclear civil.<BR><BR>Teher&#xE1;n desmiente estas acusaciones y se niega a suspender su programa de enriquecimiento de uranio, pese a tres series de sanciones aprobadas por el Consejo de Seguridad de Naciones Unidas.<BR><BR>Ir&#xE1;n no reconoce la existencia de Israel y apoya a los grupos islamistas palestinos y liban&#xE9;s.<BR><BR>Seg&#xFA;n un informe confidencial publicado el 24 de marzo por el diario israel&#xED; Yediot Aharonot, una lluvia de misiles disparados por el Hezbol&#xE1; chiita liban&#xE9;s y por Ir&#xE1;n caer&#xED;a sobre Tel Aviv y su regi&#xF3;n en caso de una hipot&#xE9;tica guerra con Israel.<BR><BR>El ej&#xE9;rcito iran&#xED; organizar&#xE1; el jueves un desfile militar en el que participar&#xE1;n unos 200 aviones y helic&#xF3;pteros de combate, que sobrevolar&#xE1;n la capital iran&#xED;, anunci&#xF3; el general Ashtiani.<BR><BR>Ir&#xE1;n cuenta con misiles bal&#xED;sticos Shahab-3 de un alcance aproximado de 2.000 km, capaces de alcanzar el territorio israel&#xED;.<BR><BR>Pero su aviaci&#xF3;n se encuentra en un estado cr&#xED;tico, como mostr&#xF3; el accidente de un avi&#xF3;n militar que el lunes se estrell&#xF3; en el aeropuerto de Mehrabad, cerca de Teher&#xE1;n.<BR><BR>El ej&#xE9;rcito del aire iran&#xED; tiene viejos aviones estadounidenses F4, F5 y F14 de m&#xE1;s de 30 a&#xF1;os, pero tambi&#xE9;n aparatos rusos m&#xE1;s modernos comprados en los &#xFA;ltimos a&#xF1;os.</DIV></DIV><br /><hr />Ingresa ya a MSN en Concierto y disfruta los recitales en vivo de tus artistas favoritos. <a rel="nofollow" href='http://msninconcert.msn.com/music/archive/es-la/archive.aspx' target='_new'>MSN en Concierto</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00539.html">CRISTINA potes has accepted your Friend Request</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00541.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00536.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00541.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00540"><strong>Date</strong></a></li>
<li><a href="threads.html#00540"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
