<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Sun, 09 Mar 2008 17:18:43 &#45;0700 -->
<!--X-Message-Id: ec3f048e0803091718n9c1d4e6ne6093b0198169b04@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00383.html">Date Prev</a>][<a href="msg00385.html">Date Next</a>][<a href="msg00383.html">Thread Prev</a>][<a href="msg00387.html">Thread Next</a>][<a href="index.html#00384">Date Index</a>][<a href="threads.html#00384">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 10 Mar 2008 01:18:40 +0100</li>
<li><em>Authentication-results</em>: mta196.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=yDbP7UKgsG3g7kz8V4uqshihiWSMRPVkYlpQdy9kFsQ=;        b=TD7Sk5BlL6JfLcejPD8RqFqQsujglR96E8cej+X1oD9bpq2/sSX4oyKV/jrDyq2/H2Bmg7E2ZAHCT//MqJ8lkhY1TNBfgUx38FOMmOdd9rOFQqbVfRGmZn/hHZoYcY+upejq9PBSiicFpVEnI8nz6zyYxFtR3MjCtN1M3Csrj/I=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=Ob3j0wwM4dgOMz6rp5SaKjyCtJUCD0n23kZi7FhrrUHkuA+v3XqpSN5S+P7r/h2OwAlF/RctH/SWy2BXP9t9YN50fOONb2Pxpf5flpSkYugybNtJ347h7nn4cJ5KiAa5+7c8rSwOog3ecupEFoVgxCMM649dWGkgcpqFTxGg1kg=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div id="page">
<div id="entete"><a rel="nofollow" href="http://comitechiliamlatine.free.fr/" rel="start"><span id="nom_site_spip">Comite Chili Am&#xE9;rique Latine</span> </a>
<div class="formulaire_spip formulaire_recherche"><a rel="nofollow" id="formulaire_recherche" name="formulaire_recherche"></a>

<div> <label for="">Rechercher</label>  </div></div>
<br class="nettoyeur"></div>
<div id="hierarchie"><a rel="nofollow" href="http://comitechiliamlatine.free.fr/">Accueil du site</a> &gt; <a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?rubrique1">Actualit&#xE9;</a> &gt; Las FARC : &#xBF;beligerantes o bandoleros ?</div>

<div id="conteneur">
<div id="contenu">
<div class="cartouche">
<h1 class="titre">Las FARC&nbsp;: &#xBF;beligerantes o bandoleros&nbsp;?</h1>
<p><small>dimanche 27 janvier 2008, par <a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?auteur1">Comit&#xE9; Chili Am&#xE9;rique Latine</a></small></p></div>
<div class="chapo">Las FARC&nbsp;: &#xBF;beligerantes o bandoleros&nbsp;? Ra&#xFA;l Sohr</div>
<div class="chapo"><font color="#990000" size="4">Nota: Amados hermanos, aqui en Chile, el reputado analista internacional chileno, Ra&#xFA;l Sohr, afirma que las FARC son unas fuerzas beligerantes, estatus que es conferido a cada uno de los Estados que participan en una guerra. Este reconocimiento alcanza a las Fuerzas Armadas del Estado y a los Combatientes que las integran o a las partes reconocidas como tal en una guerra civil, por lo que de acuerdo con criterios objetivos las FARC constituyen una Organizaci&#xF3;n Beligerante bien implementada, que usa uniforme y tiene una l&#xED;nea de mando.</font></div>

<div class="chapo"><font color="#990000" size="4"></font>&nbsp;</div>
<div class="chapo"><font color="#990000" size="4">Hist&#xF3;ricamente, un grupo rebelde obten&#xED;a estatus de beligerante si controlaba porciones importantes del territorio en el Estado contra el cual se rebelaba, ten&#xED;a bien organizadas las Fuerzas Armadas y lanzaba acciones hostiles contra el Gobierno. Todas estas condiciones son cumplidas por las FARC. En tiempos recientes, sin embargo, ciertos gobiernos - entre ellos la uni&#xF3;n europea, estados unidos, ambos como siempre poniendo la nota negra - se niegan a reconocer a grupos rebeldes. Esta negaci&#xF3;n tiene serias consecuencias legales y humanitarias, porque sin el estatus de beligerante un Gobierno no est&#xE1; obligado a tratar a los insurgentes de acuerdo a la ley internacional - lo que trae aparejado serias violaciones a los derechos humanos de los miembros de las FARC - de conflictos armados. En todo caso, a nivel mundial se han establecido un m&#xED;nimo de est&#xE1;ndares de ley humanitaria por hechos ocurridos en terreno, sin esperar que los gobiernos reconozcan a los beligerantes. Los que deseen ahondar sobre las caracter&#xED;sticas de los conflictos internos, les sugiero una mirada a mi &#xFA;ltimo libro &quot;El mundo y sus guerras&quot;. Como pueden ver, este analista chileno, Ra&#xFA;l Sohr aclara contundentemente la calidad de Fuerzas Armadas Beligerantes de las FARC. Lean&nbsp;el art&#xED;culo completo, que les aclarar&#xE1; con lujo de detalles su definici&#xF3;n. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></div>

<div class="chapo">&nbsp;</div><br class="nettoyeur">
<div class="texte">
<p class="spip">Las FARC&nbsp;: &#xBF;beligerantes o bandoleros&nbsp;?')&nbsp;; por Ra&#xFA;l Sohr</p>
<p class="spip">El presidente Hugo Ch&#xE1;vez lanz&#xF3; una andanada de adjetivos a su par colombiano &#xC1;lvaro Uribe. Lo tild&#xF3; de &quot;mentiroso, ciza&#xF1;ero y maniobrero&quot; y agreg&#xF3; que un &quot;hombre as&#xED; no merece ser Presidente de nada, menos de un pa&#xED;s&quot; &quot;Sirve para ser jefe de una mafia&quot; y remat&#xF3; motej&#xE1;ndolo de &quot;triste pe&#xF3;n del imperio norteamericano&quot;. La ira de Ch&#xE1;vez se desat&#xF3; con la controvertida gesti&#xF3;n por la liberaci&#xF3;n de rehenes en manos de las Fuerzas Armadas Revolucionarias de Colombia (FARC). El &#xFA;ltimo episodio fue desencadenado, en todo caso, por acusaciones de funcionarios norteamericanos de facilitar el narcotr&#xE1;fico.</p>

<p class="spip">Ch&#xE1;vez debi&#xF3; anticipar que interceder en favor de las guerrillas colombianas lo arrastrar&#xED;a al conflicto que libran desde hace medio siglo. La resoluci&#xF3;n de la Asamblea Nacional venezolana, bajo el control absoluto del oficialismo, proclamando a las FARC y el Ej&#xE9;rcito de Liberaci&#xF3;n Nacional (ELN) como organizaciones insurgentes, es un reto frontal a la postura de Uribe, que las considera terroristas y les niega la condici&#xF3;n de beligerantes. Para los que no est&#xE1;n familiarizados con el derecho humanitario, la abrumadora mayor&#xED;a en pa&#xED;ses que viven en paz, la condici&#xF3;n de beligerante es el estatus conferido a cada uno de los Estados que participan en una guerra. Este reconocimiento alcanza a las Fuerzas Armadas del Estado y a los combatientes que las integran o a las partes reconocidas como tal en una guerra civil.</p>

<p class="spip">Hist&#xF3;ricamente, un grupo rebelde obten&#xED;a estatus de beligerante si controlaba porciones importantes del territorio en el Estado contra el cual se rebelaba, ten&#xED;a bien organizadas las Fuerzas Armadas y lanzaba acciones hostiles contra el Gobierno. Todas estas condiciones son cumplidas por las FARC. En tiempos recientes, sin embargo, ciertos gobiernos se niegan a reconocer a grupos rebeldes. Esta negaci&#xF3;n tiene serias consecuencias legales y humanitarias, porque sin el estatus de beligerante un Gobierno no est&#xE1; obligado a tratar a los insurgentes de acuerdo a la ley internacional de conflictos armados. En todo caso, a nivel mundial se han establecido un m&#xED;nimo de est&#xE1;ndares de ley humanitaria por hechos ocurridos en terreno, sin esperar que los gobiernos reconozcan a los beligerantes. Los que deseen ahondar sobre las caracter&#xED;sticas de los conflictos internos, les sugiero una mirada a mi &#xFA;ltimo libro &quot;El mundo y sus guerras&quot;.</p>

<p class="spip">De acuerdo con criterios objetivos las FARC constituyen una organizaci&#xF3;n beligerante bien implantada. Ello no quita que las acusaciones contra los insurgentes de utilizar el m&#xE9;todo terrorista y lucrar del narcotr&#xE1;fico tienen fundamento. En particular la captura de rehenes civiles sin participaci&#xF3;n en el conflicto, con fines de extorsi&#xF3;n, es una repulsiva violaci&#xF3;n del derecho humanitario. La ley internacional se&#xF1;ala que la captura de rehenes para protegerse de agresiones, tambi&#xE9;n llamados escudos humanos, u obtener la libertad de presos, no se justifica bajo ninguna circunstancia. La toma de rehenes es un crimen y es tipificado, seg&#xFA;n las circunstancias, como secuestro o acto terrorista.</p>

<p class="spip">En Colombia tanto el Gobierno como las FARC incurren en actos il&#xED;citos. El oficialismo ha operado mediante vasos comunicantes establecidos con las fuerzas paramilitares. &#xC9;stas participan activamente en operaciones de narcotr&#xE1;fico y numerosos asesinatos selectivos. Pese a ello, el Gobierno ha conseguido ventajas en un campo determinante del conflicto&nbsp;: la propaganda. Las FARC se encuentran cada vez m&#xE1;s aisladas y Ch&#xE1;vez es uno de los pocos apoyos con que cuentan a nivel estatal. Uribe, en cambio, ha cosechado grandes &#xE9;xitos en el &#xFA;ltimo round con los guerrilleros. En su actual visita a Europa, tuvo el pleno respaldo de Javier Solana, quien hablando a nombre de la Uni&#xF3;n Europea calific&#xF3; de terroristas a las FARC y aplaudi&#xF3; la gesti&#xF3;n del Presidente colombiano. En la lucha por las simpat&#xED;as internacionales los insurgentes han perdido amigos y esto tendr&#xE1; un correlato en la lucha armada que se libra en Colombia.</p>
</div><a rel="nofollow" id="forum" href="http://comitechiliamlatine.free.fr/spip.php?article9#forum" name="forum"></a>
<h2 class="forum-repondre"><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?page=forum&amp;id_article=9">R&#xE9;pondre &#xE0; cet article</a></h2></div>
<div id="navigation">
<div class="rubriques">
<h2 class="menu-titre">Rubriques</h2>
<ul>
<li><a rel="nofollow" class="on" href="http://comitechiliamlatine.free.fr/spip.php?rubrique1">Actualit&#xE9;</a> 
<ul>
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?rubrique10">CHile - Chili</a> 
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?rubrique8">Colombia</a> 
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?rubrique14">CUBA</a> 
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?rubrique13">videos</a> </li></li></li></li></ul>
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?rubrique7">agenda</a> 
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?rubrique11">Cr&#xF3;nicas</a> 
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?rubrique5">Droits de l'Homme</a> 
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?rubrique9">Enlaces - Links - Liens</a> 
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?rubrique4">Le site du Comit&#xE9;</a> 
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?rubrique15">LIBROS - LIVRES</a> 
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?rubrique2">Radio</a> </li></li></li></li></li></li></li></li></ul></div>
<div class="breves">
<h2 class="menu-titre"><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?rubrique1">Dans la m&#xEA;me rubrique</a></h2>
<ul>
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?article26">EEUU&nbsp;: PR&#xC9;PARATION DE LA GUERRE CONTRE LES IMMIGRANTS</a> 
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?article18">Volodia Teitelboim, uno de los m&#xE1;s destacados intelectuales y pol&#xED;ticos de Chile, falleci&#xF3; este jueves, a los 91 a&#xF1;os de edad, </a>
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?article17">Francois Houtart&nbsp;: La l&#xF3;gica capitalista es destruir la Tierra </a>
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?article12">petition en ligne&nbsp;: non &#xE0; la repression du peuple mapuche</a> 
<li><a rel="nofollow" class="on" href="http://comitechiliamlatine.free.fr/spip.php?article9">Las FARC&nbsp;: &#xBF;beligerantes o bandoleros&nbsp;?</a> 
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?article8">El pueblo mapuche, de pie. Ra&#xFA;l Zibechi</a> 
<li><a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?article3">Patricia Troncoso</a> </li></li></li></li></li></li></li></ul></div></div></div><br class="nettoyeur">
<div id="pied"><small><a rel="nofollow" title="Syndiquer tout le site" href="http://comitechiliamlatine.free.fr/spip.php?page=backend"><img class="format_png" height="16" alt="Suivre la vie du site" src="" width="16">&nbsp;RSS&nbsp;2.0</a> | <a rel="nofollow" href="http://comitechiliamlatine.free.fr/spip.php?page=plan">Plan du site</a> | <a rel="nofollow" href="http://comitechiliamlatine.free.fr/ecrire/">Espace priv&#xE9;</a> | <a rel="nofollow" title="Site r&#xE9;alis&#xE9; avec SPIP" href="http://www.spip.net/"><img class="format_png" height="16" alt="SPIP" src="" width="48"></a> | <a rel="nofollow" title="voir le squelette de cette page" href="http://comitechiliamlatine.free.fr/dist/article.html" rel="nofollow">squelette</a> </small></div>

<div style="BACKGROUND-IMAGE: url(http://comitechiliamlatine.free.fr/spip.php?action=""></div></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00383.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00385.html">Per&#xFA;: rgente difundir</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00383.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00387.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00384"><strong>Date</strong></a></li>
<li><a href="threads.html#00384"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
