<!-- MHonArc v2.6.16 -->
<!--X-Subject: LA RURAL SE VA A LA GUERRA EN 4X4 &#45; Por Horacio Verbitsky -->
<!--X-From-R13: zbavpn avryfra <zbavavryfraNubgznvy.pbz> -->
<!--X-Date: Sun, 23 Mar 2008 20:29:00 &#45;0700 -->
<!--X-Message-Id: BAY109&#45;W16D7ADE7B259E3DBEF9B56BCFD0@phx.gbl -->
<!--X-Content-Type: multipart/mixed -->
<!--X-Derived: jpgEVJl46Jw9C.jpg -->
<!--X-Head-End-->
<HTML><HEAD>
<title>LA RURAL SE VA A LA GUERRA EN 4X4 - Por Horacio Verbitsky</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00461.html">Date Prev</a>][<a href="msg00464.html">Date Next</a>][<a href="msg00461.html">Thread Prev</a>][<a href="msg00464.html">Thread Next</a>][<a href="index.html#00462">Date Index</a>][<a href="threads.html#00462">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>LA RURAL SE VA A LA GUERRA EN 4X4 - Por Horacio Verbitsky</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: LA RURAL SE VA A LA GUERRA EN 4X4 - Por Horacio Verbitsky</li>
<li><em>From</em>: monica nielsen &lt;<a href="wl@wikileaks.org">moninielsen@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 24 Mar 2008 03:22:05 +0000</li>
<li><em>Authentication-results</em>: mta310.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<BR><BR>M&#xF3;nica Nielsen de Allende<BR><BR>
<BLOCKQUOTE>
<HR>
From: irinamoran@gmail.com<BR>To: irinamoran@gmail.com.ar<BR>Subject: LA RURAL SE VA A LA GUERRA EN 4X4 - Por Horacio Verbitsky<BR>Date: Sun, 23 Mar 2008 10:15:53 -0300<BR><BR>



<DIV><FONT face=Arial size=2>
<DIV id=EC_nota_top>
<H5><A rel="nofollow" href="http://www.pagina12.com.ar/diario/elpais/1-101145-2008-03-23.html" target=_blank>http://www.pagina12.com.ar/diario/elpais/1-101145-2008-03-23.html</A></H5>
<H5>LA RURAL SE VA A LA GUERRA EN 4X4</H5>
<H2>El Desaf&#xED;o</H2>
<H4>En un momento de extraordinaria rentabilidad la Rural se rebela contra una de las medidas m&#xE1;s racionales que el gobierno adopt&#xF3; en defensa del conjunto de la sociedad y de los propios productores agropecuarios. Junto con la inflaci&#xF3;n es parte de la puja distributiva. Desde el lockout de la APEGE que desemboc&#xF3; en el golpe del que ma&#xF1;ana se cumplir&#xE1;n 32 a&#xF1;os, el poder econ&#xF3;mico no planteaba un desaf&#xED;o semejante al sistema pol&#xED;tico. C&#xF3;mo contestar&#xE1;n Moyano, D&#x2019;El&#xED;a y el PJ.</H4></DIV>
<DIV id=EC_nota>
<DIV id=EC_botonera_left>
<DIV id=EC_xmail style="DISPLAY: none"></DIV>
<DIV id=EC_cuerpo style="FONT-SIZE: 13px"></DIV>
<DIV id=EC_sepa></DIV>
<DIV id=EC_autor>Por Horacio Verbitsky</DIV>
<DIV class=EC_centro>
<DIV class="EC_foto EC_borde0"><IMG alt="" src=""></DIV></DIV>La medida de fuerza de la Sociedad Rural con el apenas disimulado prop&#xF3;sito de desabastecer de alimentos a las grandes ciudades, y el persistente aumento de precios son dos caras complementarias de la puja distributiva y plantean el mayor desaf&#xED;o del poder econ&#xF3;mico al sistema pol&#xED;tico y a las clases subordinadas, desde el paro de la Asamblea Permanente de Entidades Gremiales Empresarias de febrero de 1976, que<BR>desemboc&#xF3; en el golpe del que ma&#xF1;ana se cumplen 32 a&#xF1;os. La prohibici&#xF3;n de exportaciones en caso de que las entidades patronales resuelvan continuar con el lo-ckout pondr&#xED;a a prueba qui&#xE9;n resiste m&#xE1;s. Es improbable que los potentados del campo consigan que otros sectores los compadezcan por el l&#xED;mite que el gobierno impone a su rentabilidad sin precedentes. Pero en caso de desabastecimiento, el malestar puede alcanzar tambi&#xE9;n al gobierno. Luis D&#x2019;El&#xED;a cit&#xF3; una frase hist&#xF3;rica: &#x201C;A la fuerza brutal de la antipatria, opondremos la fuerza del pueblo organizado&#x201D;. Justo y bello, pero &#xBF;existe tal organizaci&#xF3;n popular?<BR>
<H3><SPAN class=EC_fgturquesa><FONT color=#339999>Piquetes paquetes</FONT></SPAN></H3>
<FONT color=#339999></FONT><BR>La APEGE de 1976 reun&#xED;a a las principales c&#xE1;maras patronales de todos los sectores y exig&#xED;a &#x201C;la rectificaci&#xF3;n total de la filosof&#xED;a pol&#xED;tica, econ&#xF3;mica y social&#x201D;. El movimiento actual es conducido por las entidades del sector agropecuario y s&#xF3;lo reclaman que se anule el mecanismo de retenciones m&#xF3;viles y progresivas a las exportaciones de granos. Pero si se escuchan los discursos en los cortes de rutas y se atiende a los foros de lectores de la prensa militante que los acompa&#xF1;a, hablan de pintarse la cara para la guerra, de hartazgo con el gobierno, e incluso del &#x201C;principio del fin del kirchnerismo&#x201D;. Para contextualizar de qu&#xE9; se trata: las p&#xE1;ginas de La Naci&#xF3;n sobre el lockout lucen un aviso de autom&#xF3;viles suecos Volvo, en oferta desde 36.900 d&#xF3;lares. El desborde emocional tiene para algunos sectores m&#xE1;s peso que sus propios intereses. En febrero de 1976 se pleg&#xF3; al cese de actividades la CGE, que despu&#xE9;s del golpe de marzo fue perseguida y cuyos dirigentes hist&#xF3;ricos, Jos&#xE9; Gelbard y Julio Broner, debieron exiliarse, mientras un representante t&#xED;pico de la oligarqu&#xED;a diversificada, Jos&#xE9; Alfredo Mart&#xED;nez de Hoz, asum&#xED;a el ministerio de Econom&#xED;a para producir la m&#xE1;s profunda remodelaci&#xF3;n social. Sus beneficiarios defienden en las rutas el pa&#xED;s dual que se afirm&#xF3; entonces. Ahora participa en forma activa la Federaci&#xF3;n Agraria, cuyo l&#xED;der, Eduardo Buzzi, es uno de los partidarios m&#xE1;s extremos de prolongar y de radicalizar la medida porque &#x201C;ya no tenemos nada que perder&#x201D; (sic). Como la Uni&#xF3;n C&#xED;vica Radical entonces, la Coalici&#xF3;n C&#xED;vica Libertadora se subordina ahora a los intereses econ&#xF3;micos m&#xE1;s concentrados y sus dirigentes buscan calor popular en los piquetes paquetes, con consignas como la de Elisa Carri&#xF3;, para quien el gobierno &#x201C;le roba al campo&#x201D;. Los chacareros no exportan ni pagan retenciones. Pero su entidad act&#xFA;a como ariete de quienes les trasladan ese costo adicional y enfrentan una de las medidas m&#xE1;s racionales adoptadas por el gobierno en defensa del conjunto de la sociedad. El contexto es tan poco comparable como el declinante gobierno de Isabel Per&#xF3;n con el flamante de CFK. El actual tiene los recursos para responder al reto, siempre y cuando identifique con precisi&#xF3;n la &#xED;ndole del problema.<BR>
<H3><SPAN class=EC_fgturquesa><FONT color=#339999>El espejo brasile&#xF1;o</FONT></SPAN></H3>
<P><FONT color=#339999></FONT><BR>Las retenciones captan para la sociedad parte de las rentas extraordinarias debidas a la coyuntura internacional. Esos instrumentos redistributivos han mejorado la composici&#xF3;n de los ingresos tributarios por el incremento de los impuestos directos que, lejos de trasladarse a los consumidores, contienen los precios cuando se trata de productos que tambi&#xE9;n se consumen en el pa&#xED;s, como los hidrocarburos, los l&#xE1;cteos, la carne y el trigo. En el mismo mercado mundial y con una producci&#xF3;n agropecuaria similar, Brasil ha tenido un crecimiento econ&#xF3;mico casi tres veces inferior al argentino. Eso obedece a decisiones pol&#xED;ticas, que se reflejan en el valor de las respectivas monedas, casi de 2 a 1. Sumando a la ecuaci&#xF3;n los subsidios al transporte y al combustible, aun con las nuevas retenciones los productores argentinos tienen mayor rentabilidad que los del Brasil. Por supuesto hay diferencias seg&#xFA;n la escala y la ubicaci&#xF3;n de cada unidad productiva y el Estado deber&#xED;a proveer nuevos alivios a los peque&#xF1;os agricultores. Luego de una d&#xE9;cada de hipotecas y remates a precio vil, la refinanciaci&#xF3;n de sus deudas por el Banco Naci&#xF3;n, a largo plazo y baja tasa, les abre un panorama m&#xE1;s alentador. El precio de la tierra agr&#xED;cola ha crecido en forma espectacular y tienen el recurso de alquilar sus campos, mientras estudian asociaciones que mejoren su escala. Alguien que, como Buzzi, integr&#xF3; el Frente Nacional contra la Pobreza no tiene justificaci&#xF3;n &#xE9;tica ni pol&#xED;tica para alinearse con quienes no imaginan otra respuesta p&#xFA;blica a la pobreza que la represi&#xF3;n de sus v&#xED;ctimas. No conduce, lo arrastran por un camino del que es dif&#xED;cil salir.<BR>
<H3><SPAN class=EC_fgturquesa><FONT color=#339999>En busca del equilibrio</FONT></SPAN></H3>
<P><FONT color=#339999></FONT><BR>Como la soja no integra la dieta local y su alto precio externo no afecta el salario, los voceros de la Sociedad Rural afirman que el &#xFA;nico objetivo del gobierno es aumentar los ingresos fiscales. Esta objeci&#xF3;n, ir&#xF3;nica en defensores tradicionales del rigor fiscal, ignora que el incremento del precio de la soja y, en consecuencia, de la tierra, se combinan en un c&#xED;rculo virtuoso para los grandes propietarios pero vicioso para la sociedad. El alza de las retenciones provoca el efecto inverso. En este momento los campos pampeanos superan en d&#xF3;lares el precio de las mejores tierras productivas de Estados Unidos. Cuanto m&#xE1;s crezca su precio, mayores est&#xED;mulos habr&#xE1; para producir s&#xF3;lo soja, en vez de los alimentos que se consumen en el pa&#xED;s, cuyos precios tambi&#xE9;n aumentar&#xE1;n. Quienes objetan el car&#xE1;cter m&#xF3;vil y progresivo de las retenciones se&#xF1;alan que los ingresos de los productores ser&#xE1;n erosionados por la inflaci&#xF3;n. Esto pone en un pie de igualdad con el resto de la poblaci&#xF3;n a los grandes productores, cuya participaci&#xF3;n en el aumento de precios internos no es irrelevante.<BR>
<H3><SPAN class=EC_fgturquesa><FONT color=#339999>Mitos y realidad</FONT></SPAN></H3>
<P><FONT color=#339999></FONT><BR>Un trabajo de Eduardo Basualdo y Nicol&#xE1;s Arceo publicado en el n&#xFA;mero 177 de la respetada revista acad&#xE9;mica Desarrollo Econ&#xF3;mico refuta el mito de que los grandes terratenientes habr&#xED;an dejado de ser el agente econ&#xF3;mico central, en beneficio de &#x201C;un nuevo estrato de propietarios medianos grandes innovadores y asentados en la producci&#xF3;n agr&#xED;cola, es decir una suerte de farmers locales&#x201D;, en tierras arrendadas. Tampoco avala la supuesta extranjerizaci&#xF3;n de la tierra agr&#xED;cola.<BR>Algunos de los fondos de inversi&#xF3;n agr&#xED;cola y de los pools de siembra, que alquilan la tierra e incorporan a la producci&#xF3;n agropecuaria capitales extrasectoriales, alcanzan un tama&#xF1;o medio equivalente al de los grandes terratenientes bonaerenses. Pero la superficie agropecuaria total que concentran es poco significativa: seg&#xFA;n datos de 1996 apenas el 8 por ciento de la superficie se trabajaba mediante formas de tenencia ajenas a la propiedad. Y a diferencia de lo que ocurre en las finanzas, la industria, los servicios p&#xFA;blicos privatizados y otras actividades primarias que generan renta (petr&#xF3;leo, gas y miner&#xED;a) la presencia del capital extranjero era irrelevante, no m&#xE1;s del 4 por ciento sobre el total de la compraventa de tierras. Cualquier afirmaci&#xF3;n sobre lo sucedido desde entonces es impresionista, porque no hay estudios. Reci&#xE9;n cuando termine la odisea del Indec, los datos del &#xFA;ltimo censo agropecuario actualizar&#xE1;n esa fotograf&#xED;a.<BR>Los propietarios rurales bonaerenses con 2500 o m&#xE1;s hect&#xE1;reas, que en casi todo el siglo pasado se concentraban en la ganader&#xED;a y les arrendaban grandes extensiones a los peque&#xF1;os y medianos productores para la producci&#xF3;n agr&#xED;cola, ahora desarrollan ambas actividades por su cuenta y riesgo, lo cual les permite ejercer una incidencia decisiva en diferentes entidades y no s&#xF3;lo en la Sociedad Rural. Son ganaderos desde el punto de vista del uso de la tierra, pero agr&#xED;colas en t&#xE9;rminos del valor de producci&#xF3;n. Esta asimetr&#xED;a se debe a los precios relativos vigentes en el agro, que el incremento de las retenciones intenta corregir.<BR>Basualdo y Arceo destacan que las transformaciones productivas y tecnol&#xF3;gicas son adoptadas por los grandes terratenientes tradicionales. Esos grandes propietarios no son precapitalistas, como cre&#xED;a el libresco Partido Comunista, sino por el contrario la vanguardia de todas las innovaciones, tanto tecnol&#xF3;gicas como en las formas de propiedad, y poseen capacidad financiera para aplicarlas. La clase social decisiva en la historia argentina no se desvaneci&#xF3; en el aire sin que nadie lo advirtiera, pero parte de su know-how es hacerlo creer. Sigue siendo el sector hegem&#xF3;nico de la burgues&#xED;a realmente existente, aquella capaz de alinear a las dem&#xE1;s fracciones del capital en torno de sus intereses.<BR>
<H3><SPAN class=EC_fgturquesa><FONT color=#339999>Las causas del fen&#xF3;meno</FONT></SPAN></H3>
<P><FONT color=#339999></FONT><BR>El otro campo de batalla escogido por el capital m&#xE1;s concentrado es el de la inflaci&#xF3;n. Dentro del gobierno hay lecturas distintas sobre las causas del fen&#xF3;meno, que todos niegan en p&#xFA;blico. Para un sector, que ha ganado la atenci&#xF3;n del ex presidente Kirchner, se aquietar&#xE1; cuando culmine el reacomodamiento de precios relativos luego de la devaluaci&#xF3;n. Para otro, al que se afilia el jefe de gabinete Alberto Fern&#xE1;ndez, hay un exceso de demanda, que requiere un cierto grado de enfriamiento de la econom&#xED;a. Esto es dif&#xED;cil de sostener, cuando se constata por mediciones privadas en una de las principales cadenas de supermercados que los mayores aumentos se produjeron en alimentos como la polenta (159 por ciento en los &#xFA;ltimos ocho meses) y las legumbres secas (112 por ciento), de consumo por los sectores m&#xE1;s pobres, sin capacidad de demanda que pueda convalidar semejantes incrementos. Un trabajo del Centro de Estudios para el Desarrollo Argentino, CENDA, propone una tercera alternativa, que es la marcada estructura oligop&#xF3;lica de la econom&#xED;a. Seg&#xFA;n sus investigadores, en el caso de los bienes tran-sables las retenciones sobre todas las exportaciones son una opci&#xF3;n m&#xE1;s efectiva y menos vulnerable que los denominados acuerdos de precios. En el de los no transables no hay otra posibilidad que el control de precios. &#x201C;De otro modo&#x201D;, escribieron hace un a&#xF1;o y medio, la ortodoxia amenaza con la &#x201C;inflaci&#xF3;n reprimida&#x201D;. Pero no ser&#xED;a una inflaci&#xF3;n monetaria, salarial, de demanda o cambiaria, sino &#x201C;como expresi&#xF3;n de una inflaci&#xF3;n de ganancias extraordinarias&#x201D;. Es lo que sucedi&#xF3;.<BR>
<H3><SPAN class=EC_fgturquesa><FONT color=#339999>Tierra arrasada</FONT></SPAN></H3>
<P><FONT color=#339999></FONT><BR>La pol&#xED;tica de tierra arrasada en el Indec se explic&#xF3; por las conveniencias de un a&#xF1;o electoral. Pero hoy no cumple ninguna funci&#xF3;n &#xFA;til y roe la credibilidad del gobierno no s&#xF3;lo respecto del IPC. La presidente tiene a consideraci&#xF3;n dos proyectos:<BR>1. El secretario de Comercio Guillermo Moreno propone substituir en el c&#xE1;lculo los bienes y servicios que m&#xE1;s aumentan. La consecuente resignaci&#xF3;n de niveles populares de consumo permitir&#xED;a estabilizar la inflaci&#xF3;n en los satisfactorios indicadores del Paraguay de Stroessner o el Hait&#xED; de Duvalier. Tambi&#xE9;n contempla medir s&#xF3;lo los consumos de la franja m&#xE1;s austera de la sociedad, que no conoce educaci&#xF3;n privada ni medicina prepaga. Tiene un atractivo inmediato pero es muy peligrosa a largo plazo, porque aumenta la ponderaci&#xF3;n de los alimentos, que est&#xE1;n aumentando m&#xE1;s que el promedio, y no s&#xF3;lo en la Argentina.<BR>2. El ministro de Econom&#xED;a Mart&#xED;n Lousteau y el jefe de gabinete Fern&#xE1;ndez mantienen el &#xED;ndice de precios al consumidor de nivel general, y s&#xF3;lo suprimen algunos consumos t&#xED;picos de la convertibilidad, como las flores de Colombia o el turismo en Canc&#xFA;n. Adem&#xE1;s se confeccionar&#xED;an &#xED;ndices espec&#xED;ficos de otros sectores sociales. Ninguna de estas alternativas da cuenta del problema de fondo: la inflaci&#xF3;n expresa la decisi&#xF3;n del capital m&#xE1;s concentrado de limitar la recuperaci&#xF3;n del salario que comenz&#xF3; en 2003. Una vez que su nivel se acerc&#xF3; al de 2001, las mayores firmas no permitieron nuevos avances. La &#xFA;nica manera de impedir que sigan erosionando los ingresos populares es atacar la estructura oligop&#xF3;lica en la producci&#xF3;n y comercializaci&#xF3;n de los bienes esenciales, y operar sobre las cadenas de valor. Pero en vez de adoptarse medidas en defensa de la competencia se autorizan fusiones que refuerzan la indefensi&#xF3;n ante los aumentos de precios. El Estado tiene los mejores expertos en cadenas de valor, pero nadie los ha consultado.<BR>
<H3><SPAN class=EC_fgturquesa><FONT color=#339999>As de cart&#xF3;n</FONT></SPAN></H3>
<P><FONT color=#339999></FONT><BR>La ineficacia del pintoresco secretario Moreno desacredita la leg&#xED;tima e imprescindible intervenci&#xF3;n estatal. Luego de una visita a Puerto Madero, el secretario de la CGT, Hugo Moyano, dijo que Moreno defend&#xED;a las intereses de los trabajadores. Pero en realidad Moreno convalida la estructura oligop&#xF3;lica con el asombroso argumento de que si son pocos es m&#xE1;s f&#xE1;cil controlarlos, y s&#xF3;lo acuerda medidas distractivas de desinformaci&#xF3;n. Los supermercados avisan en grandes t&#xED;tulos precios reducidos de diversos productos. Luego de esas ofertas sigue un asterisco. Una min&#xFA;scula nota al pie informa que se trata de pocas unidades. Por encima de esa cantidad, el precio puede triplicar el anunciado. De hecho, seg&#xFA;n la medici&#xF3;n citada, la canasta b&#xE1;sica de alimentos aument&#xF3; un 25 por ciento entre julio pasado y marzo de este a&#xF1;o. De ese orden es el nivel de aumentos obtenido por los gremios m&#xE1;s fuertes, como el de Moyano. Pero los m&#xE1;s d&#xE9;biles no tienen esa posibilidad. Esto est&#xE1; reforzando la desigualdad incluso dentro del sector de trabajadores privados formales, donde es de 7 a 1 entre extremos. El salario promedio privado creci&#xF3; m&#xE1;s del 21 por ciento entre diciembres de 2006 y 2007, lo que implica una mejora de unos 4 puntos de poder adquisitivo sobre el costo real de vida. Pero esa masa salarial se distribuye en forma desigual: el 20 por ciento de los trabajadores formales privados se apropia de la mitad, mientras el 30 por ciento del extremo inferior no llega a percibir ni el 10 por ciento. Los primeros reciben sueldos promedio que pasan de los 5.000 pesos mensuales; los segundos, de 700 pesos, equivalente al del 40 por ciento de los trabajadores informales. Blancos y negros ya no constituyen la divisi&#xF3;n principal.<BR>
<H3><SPAN class=EC_fgturquesa><FONT color=#339999>Los errores del pasado</FONT></SPAN></H3>
<P><FONT color=#339999></FONT><BR>El diputado nacional Carlos Kunkel homenaje&#xF3; a los trabajadores v&#xED;ctimas de la dictadura junto con Moyano y abomin&#xF3; de la &#x201C;dram&#xE1;tica lucha interna&#x201D; de los a&#xF1;os 70, que &#x201C;abri&#xF3; el camino a la dictadura&#x201D;. Es inteligente no repetir los errores del pasado, pero peligroso no advertir los del presente. En el mismo acto, Kunkel dijo que s&#xF3;lo la CGT constitu&#xED;a el &#x201C;movimiento obrero organizado&#x201D; y &#x201C;columna vertebral&#x201D; del peronismo. Esta frase ratifica el desd&#xE9;n con que la presidente trat&#xF3; a la mesa directiva de la CTA durante la audiencia de febrero, cuando descoloc&#xF3; a su secretario general, Hugo Yasky, ante los opositores internos que quisieran adoptar la ret&#xF3;rica de Buzzi y Carri&#xF3;. Fue la presidente quien le pidi&#xF3; a Kirchner que se hiciera cargo del Partido Justicialista, para no dejarlo en manos de quienes ni siquiera ocultaban su intenci&#xF3;n de organizar un marzo caliente. Pero de all&#xED; a las sobreactuaciones, como el discurso pronunciado por CFK delante de un enorme cartel que dec&#xED;a simplemente &#x201C;Moyano conducci&#xF3;n&#x201D;, hay un largo trecho. Sustentar las alianzas pol&#xED;ticas en el 20 por ciento mejor pago de los trabajadores privados formales, que no luchan por la subsistencia sino por elevar el m&#xED;nimo no imponible del impuesto a las ganancias, y en una dirigencia partidaria que s&#xF3;lo sobrevivi&#xF3; gracias a la heterodoxia y el hiperactivismo kirchnerista, no son opciones sin consecuencias, a la hora del desaf&#xED;o de las 4x4.<BR>
<H2></H2>
<DIV class=EC_caja12>
<H3><SPAN class=EC_fgazul><FONT color=#1d53a1>Nota al pie</FONT></SPAN></H3>
<P><FONT color=#1d53a1></FONT><BR><STRONG>Por H. V.</STRONG><BR>Juan Gabriel Tokatlian dijo en el CARI que la reuni&#xF3;n de cancilleres que deliberaba en la sede de la OEA en Washington era la m&#xE1;s importante en casi medio siglo, desde que la de Punta del Este, de 1962, excluy&#xF3; a Cuba, y que sus consecuencias podr&#xED;an tener la misma gravedad. Esto mide la importancia del texto que ratific&#xF3; los principios fundamentales de soberan&#xED;a territorial y no intervenci&#xF3;n, sin admitir la doctrina del ataque preventivo. Estados Unidos firm&#xF3; pero en una nota al pie consign&#xF3; su reserva con el punto 4, que rechaza la incursi&#xF3;n armada colombiana en territorio ecuatoriano, y en cambio postul&#xF3; el principio de autodefensa. El vicecanciller de Estados Unidos John Negroponte (ex embajador en Honduras, donde organiz&#xF3; la contra nicarag&#xFC;ense, y en Irak despu&#xE9;s de la invasi&#xF3;n) invit&#xF3; a tomar un caf&#xE9; en el Departamento de Estado al canciller argentino Jorge Taiana. Durante el di&#xE1;logo no mencion&#xF3; ni el Club de Par&#xED;s, ni los holdouts, ni el juicio de Miami, ni Cuba, ni Kosovo. Propuso fortalecer durante los 240 d&#xED;as que restan del gobierno republicano los puntos de acuerdo con un pa&#xED;s importante con el que Washington quiere tener relaciones normales. Taiana explic&#xF3; que el respeto por la soberan&#xED;a y la no intervenci&#xF3;n eran principios hist&#xF3;ricos, desde la conferencia panamericana en la que Roque S&#xE1;enz Pe&#xF1;a objet&#xF3; la doctrina Monroe, y que en ellos se basaba la convivencia pac&#xED;fica entre los pa&#xED;ses de la regi&#xF3;n, un bien que no abunda en el mundo.<BR>&#x2013;Hubiera sido muy malo si la OEA fracasaba en sostener esos principios&#x2013; concluy&#xF3; Taiana. Negroponte respondi&#xF3;:<BR>&#x2013;&#xBF;Por qu&#xE9; cree que s&#xF3;lo hicimos una nota al pie?<BR><BR></DIV>
<H2></H2>
<DIV class=EC_caja12>
<H3><SPAN class=EC_fgazul><FONT color=#1d53a1>Irreflexible</FONT></SPAN></H3>
<FONT color=#1d53a1></FONT><BR><STRONG>Por H. V.</STRONG><BR>La C&#xE1;mara de Fabricantes de Maquinaria Agr&#xED;cola (CAFMA) fustig&#xF3; el aumento de las retenciones con el precioso neologismo &#x201C;irreflexible&#x201D; (La Naci&#xF3;n de ayer). Seg&#xFA;n las publicaciones de CAFMA con el actual modelo las ventas de maquinaria agr&#xED;cola de producci&#xF3;n nacional en el mercado interno pasaron de 340 a 980 millones de d&#xF3;lares y las exportaciones a veinte pa&#xED;ses distintos, de 10 a 140 millones de d&#xF3;lares. Ese despegue se produjo a partir de 2003/2004, &#x201C;cuando desde el Gobierno Nacional se cambiaron las reglas de juego&#x201D; y con &#x201C;visi&#xF3;n estrat&#xE9;gica y acciones concretas&#x201D; se &#x201C;facilit&#xF3; la apertura de mercados&#x201D;. La Argentina es el segundo pa&#xED;s en el mundo en adopci&#xF3;n de la tecnolog&#xED;a de agricultura de precisi&#xF3;n, despu&#xE9;s de Estados Unidos. Sus equipos son competitivos por costo y satisfacen los requerimientos tecnol&#xF3;gicos de los mercados m&#xE1;s exigentes. El 73 por ciento de los cultivos se realizan por siembra directa, es decir sin roturar la tierra ni remover los residuos, lo cual disminuye los costos operativos al economizar 25 por ciento de agua y 50 por ciento de combustible. El 98 por ciento de la siembra de soja y el 90 por ciento de la aplicaci&#xF3;n de agroqu&#xED;micos y fertilizantes se realiza con m&#xE1;quinas argentinas. La industria nacional abastece el 100 por ciento del mercado de almacenamiento de granos y se convirti&#xF3; en l&#xED;der mundial en almacenamiento de granos en bolsas pl&#xE1;sticas. Un cuarto del &#xE1;rea de soja se siembra en doble cultivo (Trigo/Soja), lo cual aumenta la productividad por hect&#xE1;rea. La Argentina es el pa&#xED;s del mundo de mayor rendimiento promedio de soja de primera y el de menor costo de producci&#xF3;n. Si ellos lo dicen.<BR><BR></DIV>
<H2></H2>
<DIV class=EC_caja12>
<H3><SPAN class=EC_fgazul><FONT color=#1d53a1>Mandoble</FONT></SPAN></H3>
<FONT color=#1d53a1></FONT><BR><STRONG>Por H. V.</STRONG><BR>El pr&#xF3;ximo domingo 30 dejar&#xE1; de transmitirse por Radio Nacional el programa Horizonte Sur, donde el ex militante de la resistencia peronista e integrante del ecologista Grupo de Reflexi&#xF3;n Rural Jorge Eduardo Rulli ejerce una cr&#xED;tica sistem&#xE1;tica a lo que bautiz&#xF3; &#x201C;La Republiqueta Sojera y Minera&#x201D;. Las nuevas autoridades de la radio le comunicaron que necesitaban ese espacio porque hab&#xED;an contratado a varios nuevos periodistas y le ofrecieron reconvertirse en columnista reduci&#xE9;ndose a diez minutos por semana, cosa que rechaz&#xF3;. Rulli es frontal y atrabiliario y no puede controlar su amargura con lo que llama el setentismo, al que atribuye buena parte de los males del pa&#xED;s. Sus editoriales tienen el tono de una gesta personal contra la incomprensi&#xF3;n de todas las elites, pol&#xED;ticas, culturales, religiosas, que ser&#xED;an funcionales a una inserci&#xF3;n pasiva de la Argentina a la globalizaci&#xF3;n dirigida por las grandes corporaciones del agrobusiness, que avanzan hacia un modelo suicida de agricultura sin agricultores, de territorios vac&#xED;os y conurbanos miserables, plagados por la enfermedad y la violencia. No es necesario suscribir su apocal&#xED;ptica lectura de los hechos centrales de la historia, del presente y del futuro del pa&#xED;s y del mundo, ni la virulencia narcisista con que la expresa, para afligirse por la supresi&#xF3;n de una voz disonante que agrede los lugares comunes tranquilizadores del discurso de &#xE9;poca y as&#xED; promueve el saludable ejercicio de la duda cartesiana y el pensamiento cr&#xED;tico. La provocaci&#xF3;n y el debate son bienes esenciales que el Estado no deber&#xED;a reprimir de un mandoble.<BR><BR></DIV></DIV></DIV></FONT></DIV></BLOCKQUOTE><br /><hr />Ingres&#xE1; ya a MSN Deportes y enterate de las &#xFA;ltimas novedades del mundo deportivo. <a rel="nofollow" href='http://msn.foxsports.com/fslasc/' target='_new'>MSN Deportes</a>
</td></tr></table><p><strong>Attachment:
<a href="jpgEVJl46Jw9C.jpg" ><tt>na04fo01.jpg</tt></a></strong><br>
<em>Description:</em> JPEG image</p>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00461.html">lo que los medios no muestran</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00464.html">IMMEDIATE PAYMENT NOTIFICATION 2008</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00461.html">lo que los medios no muestran</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00464.html">IMMEDIATE PAYMENT NOTIFICATION 2008</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00462"><strong>Date</strong></a></li>
<li><a href="threads.html#00462"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
