<!-- MHonArc v2.6.16 -->
<!--X-Subject: Tras una brutal golpiza de carabineros, muere un joven luchador mapuche en PUDAHUEL -->
<!--X-From-R13: "Eronfgvna Oynzbf" <ximba86Ntznvy.pbz> -->
<!--X-Date: Fri, 04 Apr 2008 05:42:01 &#45;0700 -->
<!--X-Message-Id: be9478fd0804040541p46f8c7b6rf1e4674d9043a365@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Tras una brutal golpiza de carabineros, muere un joven luchador mapuche en PUDAHUEL</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00497.html">Date Prev</a>][<a href="msg00499.html">Date Next</a>][<a href="msg00497.html">Thread Prev</a>][<a href="msg00500.html">Thread Next</a>][<a href="index.html#00498">Date Index</a>][<a href="threads.html#00498">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Tras una brutal golpiza de carabineros, muere un joven luchador mapuche en PUDAHUEL</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Tras una brutal golpiza de carabineros, muere un joven luchador mapuche en PUDAHUEL</li>
<li><em>From</em>: &quot;Sebastian Alamos&quot; &lt;<a href="wl@wikileaks.org">kvzon86@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 4 Apr 2008 08:41:40 -0400</li>
<li><em>Authentication-results</em>: mta162.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:subject:mime-version:content-type;        bh=2hhIFaCQiFGbYoQtfGQTOZDIvbZWbLLekByXRSgsB1E=;        b=bNtpNYjBzUdA1RS9atvvPmMrGF8YHPGTyXQPlVg3l3JxefFS1mlaQ+pKG/2JMFu0SqMm0T7LG76Vdvo1tdfA9xuIhDfAWLhIVjEEmREX7U1bcYBkBr6qr7VjHKPEJQ0ShuzZ9zpB3a7THejUGd/66MpZrcPk5TWMvCzetZcRr24=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:subject:mime-version:content-type;        b=bkjvxH7ARCTxiHR6w4EbEb+NSYJZZAISPL2NBPh06iycNykAS61dsr8grdYOoJ8lAS6ud8KsV9uwvM2SaxR1lOv/XyYYxobrYNBGhR9/wu91F8/6uCgwliJhyqm2ztDxs3ZKnJr3lG3X1kAjOnej8XO2mfOfsPGbidRnfER7Too=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div class="firma">&nbsp;</div>
<div class="firma">Luc&#xED;a Sep&#xFA;lveda Ruiz</div>
<div><a rel="nofollow" class="fuente" href="http://www.rebelion.org/" target="_blank">Rebeli&#xF3;n</a></div>
<div class="noticia" id="TextoNoticia" style="FONT-SIZE: 13px"><br>
<p><span>Johnny Cariqueo Y&#xE1;&#xF1;ez muri&#xF3; de un infarto el 31 de marzo, tras una brutal golpiza propinada por carabineros de Fuerzas Especiales y de la Comisar&#xED;a 26&#xBA; de Pudahuel , minutos despu&#xE9;s que fuera inaugurada en esa comuna la plaza "29 de marzo", dedicada a los luchadores sociales ca&#xED;dos en dictadura y en democracia. La denuncia fue formulada por j&#xF3;venes hip hoperos de esa comuna quienes sostienen que el joven mapuche, miembro del colectivo "Pu&#xF1;o en Alto", hab&#xED;a permanecido detenido desde la noche del 29 de marzo hasta las 16 horas del d&#xED;a siguiente. Los agudos s&#xED;ntomas del problema card&#xED;aco se iniciaron en la misma comisar&#xED;a. S&#xF3;lo fue inyectado con calmantes en un Servicio de Urgencia pero desde all&#xED; Carabineros lo llev&#xF3; nuevamente a la celda.</span></p>

<p><span>Seg&#xFA;n una declaraci&#xF3;n dada a conocer por la Red HipHopactivista de Pudahuel, la marcha finaliz&#xF3; con la inauguraci&#xF3;n de la plaza &#39;29 de marzo&#39;, en la intersecci&#xF3;n de las calles La Estrella con San Francisco, cerca de las 21:20 horas. Se&#xF1;alan los testigos: "Al llegar a dicho lugar, los asistentes fuimos fuertemente rodeados por un numeroso y excesivo aparataje de Fuerzas Especiales, y tras leer por &#xFA;ltima vez el comunicado a la poblaci&#xF3;n y hacer p&#xFA;blico el monumento a los luchadores sociales, ca&#xED;dos durante la dictadura y en democracia, los participantes iniciamos tranquilamente la retirada del lugar. En aquel momento, el contingente policial inici&#xF3; una verdadera cacer&#xED;a contra los asistentes, logrando detener de manera extremadamente violenta a cerca de 30 manifestantes."</span></p>

<p><span>Agregan que en ese momento, Johnny junto a otros dos compa&#xF1;eros del colectivo &#39;Pu&#xF1;o en alto&#39; eludi&#xF3; la detenci&#xF3;n, pero diez minutos m&#xE1;s tarde, mientras caminaban por la Plaza V&#xED;ctor Jara, fueron interceptados por un furg&#xF3;n del GOPE (Fuerzas Especiales de Carabineros). Afirman los hiphoperos: "Tras recibir una golpiza furon detenidos y derivados a la 26&#xB0; Comisar&#xED;a de Pudahuel, siendo constantemente agredidos f&#xED;sica y verbalmente. Luego de constatar lesiones, las agresiones f&#xED;sicas a todos los detenidos se hicieron cada vez m&#xE1;s crueles. Johnny sufr&#xED;a de problemas card&#xED;acos, y a consecuencia de las brutales golpizas y constantes azotes propinados por Carabineros durante su detenci&#xF3;n, comenz&#xF3; a sentir un intenso dolor en el pecho y un brazo, dando un desesperado aviso de su situaci&#xF3;n al personal policial encargado de su vigilancia. El carabinero que lo vigilaba, le se&#xF1;al&#xF3; que s&#xF3;lo le dar&#xED;a atenci&#xF3;n cuando lo viese &#39;tirado en el suelo, tiritando y vomitando&#39;.</span></p>

<p><span>Finalmente el joven fue trasladado a un Servicio de Urgencias, donde se le puso una inyecci&#xF3;n para calmar los dolores, y se&#xF1;alaron que el paciente deb&#xED;a realizarse los ex&#xE1;menes con urgencia. Pero Carabineros procedi&#xF3; a devolverlo a la celda donde se encontraba.</span></p>

<p><span>Alrededor de las 08:30 horas del d&#xED;a siguiente, todos los detenidos fueron derivados a la 1&#xB0; Comisar&#xED;a de Santiago, donde las vejaciones y agresiones se intensificaron. Johnny fue liberado cerca de las 16:00 horas de ese d&#xED;a. Lleg&#xF3; a su hogar cerca de una hora m&#xE1;s tarde, en donde se dispuso a descansar tras la interminable noche anterior.</span></p>

<p><span><b>El infarto</b> </span></p>
<p>El lunes 31 de marzo, cerca de las 14:00 horas, Johnny se recost&#xF3; en su cama, y comenz&#xF3; a mostrar claros s&#xED;ntomas de un infarto, que en pocos minutos ocasion&#xF3; su muerte.</p>
<p>Personal param&#xE9;dico del SAPU de Pudahuel constat&#xF3; su fallecimiento. Los padres llamaron a carabineros, para que realizara el procedimiento de rigor. El padre de Johnny, al percatarse de que el carabinero que acude al lugar era el mismo que realiz&#xF3; el control de detenci&#xF3;n la noche del 29 de marzo, lo increp&#xF3; se&#xF1;al&#xE1;ndole que su hijo probablemente muri&#xF3; a causa de los golpes recibidos aquella noche.</p>

<p><span>En la declaraci&#xF3;n dada a conocer por los j&#xF3;venes de la comuna de Pudahuel, se denuncia adem&#xE1;s que posteriormente, un polic&#xED;a de civil del departamento de Investigaciones, lleg&#xF3; hasta el domicilio de Johnny y procedi&#xF3; a grabar con una c&#xE1;mara de video sin justificaci&#xF3;n alguna el domicilio y el cuerpo del joven por varios minutos, ante los consternados familiares. El polic&#xED;a fue identificado como el mismo que grab&#xF3; la marcha del d&#xED;a 29 de marzo.</span></p>

<p><span>Johnny Cariqueo ser&#xE1; sepultado este mi&#xE9;rcoles 2 en el cementerio municipal de Pudahuel. La despedida de las organizaciones sociales y juveniles se est&#xE1; organizando en la Junta de Vecinos de calle El Lazo con Farellones, cerca de Avenida la Estrella.</span></p>

<p><i>El Centro de Comunicaci&#xF3;n e Investigaci&#xF3;n Ind&#xEC;gena Chaskinayrampi inici&#xF3; la denuncia a nivel internacional que circula tambi&#xE9;n en las redes de activismo, en tanto que los medios chilenos no han informado al respecto hasta hoy 1 de abril. El Mercurio dedic&#xF3; una cr&#xF3;nica a la supuesta reorganizaci&#xF3;n de la subversi&#xF3;n en la comuna de Pudahuel e inform&#xF3; que el fiscal Emiliano Arias encabeza la investigaci&#xF3;n sobre el tema. </i></p>

<p><i>Por otra parte, la familia de Ren&#xE9; Palma Mancilla, el otro joven fallecido en hechos relacionados con la conmemoraci&#xF3;n del 29 de marzo expres&#xF3; su indignaci&#xF3;n por la actuaci&#xF3;n de carabineros </i><span class="noticiaspreview1"><span>afirmando que &quot;las impactantes im&#xE1;genes que han conmocionado al pa&#xED;s&quot; del joven muriendo en televisi&#xF3;n reflejan las deficiencias para brindar &quot;asistencia, auxilio y socorro cuando se trata de una persona humilde y trabajadora&quot;.</span></span></p>
</div><br clear="all"><br>-- <br>Solidaridad Xti, Xmi y Xtds mis Cros y X el lucho kta alFrente &reg; 

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00497.html">Nuevo: Tibet: Investigaci&#xF3;n sobre una foto manipulada </a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00499.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00497.html">Nuevo: Tibet: Investigaci&#xF3;n sobre una foto manipulada </a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00500.html">Invitaci&#xF3;n a Actividad sobre Medios de Comunicaci&#xF3;n y Luchas Populares</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00498"><strong>Date</strong></a></li>
<li><a href="threads.html#00498"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
