<!-- MHonArc v2.6.16 -->
<!--X-Subject: Newsletter &#45; 25 de Febrero de 2008 -->
<!--X-From-R13: "=?jvaqbjf&#45;1252?C?Qbzvg=S9_Rrzbpe=S1gvpb_Bnyrfgvab_&#45;_Quvyr?=" <cnyrfgvanNnqfy.gvr.py> -->
<!--X-Date: Mon, 25 Feb 2008 17:04:08 &#45;0800 -->
<!--X-Message-Id: d23da408b43d428114c771d3001f457a@adsl.tie.cl -->
<!--X-Content-Type: text/html -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Newsletter - 25 de Febrero de 2008</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00334.html">Date Prev</a>][<a href="msg00336.html">Date Next</a>][<a href="msg00334.html">Thread Prev</a>][<a href="msg00336.html">Thread Next</a>][<a href="index.html#00335">Date Index</a>][<a href="threads.html#00335">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Newsletter - 25 de Febrero de 2008</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Newsletter - 25 de Febrero de 2008</li>
<li><em>From</em>: &quot;Comit&#xE9; Democr&#xE1;tico Palestino - Chile&quot; &lt;<a href="wl@wikileaks.org">palestina@adsl.tie.cl</a>&gt;</li>
<li><em>Date</em>: Mon, 25 Feb 2008 20:39:50 -0300</li>
<li><em>Authentication-results</em>: mta105.mail.re3.yahoo.com  from=adsl.tie.cl; domainkeys=neutral (no sig)</li>
<li><em>Organization</em>: Comité Democrático Palestino</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">palestina1@chile.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<address>Title: <strong>Bolet&#xED;n de Noticias- Palestina Libre.org</strong></address>
<table width="100%"><tr><td bgcolor="#ffffff" style="background-color: #ffffff; ">


<div id=contenedor><img height=66 alt="" 
src="" width=320> 
<div id=principal>
<p><img alt="" 
src=""></p>
<h1><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6346">C&#xF3;mo viven los 
refugiados palestinos en Irak</a></h1>
<p class=fuente><small>Infobae.com</small></p>
<p class=bajada>El Gobierno de Chile anunci&#xF3; que a partir de la segunda quincena 
de marzo comenzar&#xE1;n a llegar las 29 familias de refugiados palestinos residentes 
en Irak que ser&#xE1;n reasentadas en ese pa&#xED;s. Se trata de 117 personas que desde 
hace casi dos a&#xF1;os se encuentran viviendo en el campamento de Al Tanf, en la 
frontera entre Siria e Irak. En Al Tanf hay grandes dificultades de acceso del 
personal humanitario, adem&#xE1;s de escasez de agua, servicios de sanidad y atenci&#xF3;n 
m&#xE9;dica. Los refugiados viven en carpas y sufren las temperaturas extremas, as&#xED; 
como plagas de serpientes y escorpiones en verano, niveles m&#xED;nimos de seguridad 
social y f&#xED;sica. </p>
<p class=fecha><small>25/02/2008</small></p><!---1--></div>
<div id=terciarias>
<p class=titulo><strong><img alt="" 
src="">Destacados de 
la Semana</strong></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6325">Cadena humana en 
Gaza contra el bloqueo de Israel</a></h3>
<p class=bajada>Miles de palestinos participaron hoy en una cadena humana en la 
franja de Gaza para pedir el fin del bloqueo israel&#xED; impuesto hace ocho meses a 
ese territorio, controlado desde entonces por el movimiento isl&#xE1;mico Ham&#xE1;s. 
Autobuses escolares y veh&#xED;culos particulares se trasladaron a los distintos 
puntos fijados por los organizadores para extender la cadena desde la ciudad 
sure&#xF1;a de Rafah hasta el paso fronterizo de Erez, en el norte de la franja y 
controlado por el Ej&#xE9;rcito israel&#xED;. Ni&#xF1;os, mujeres y hombres se alinearon a lo 
largo de unos 40 kil&#xF3;metros de la carretera Saladino, la principal de Gaza y que 
conecta el norte con el sur de la franja.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6240">Las ambulancias 
de la franja de Gaza, sin combustible debido al bloqueo israel&#xED;</a></h3>
<p class=bajada>Las ambulancias de la Franja de Gaza se han quedado este lunes 
sin combustible para circular debido al bloqueo de Israel sobre la zona, que 
incluye la reducci&#xF3;n de los suministros, por lo que el servicio de ambulancias y 
de urgencias del Ministerio de Sanidad palestino organiz&#xF3; una 'sentada' como 
forma de protesta, seg&#xFA;n ha informado la agencia de noticias palestina Maan. El 
director de este servicio, Muawiya Hassanain, ha apelado al Cuarteto para 
Oriente Pr&#xF3;ximo y a la Organizaci&#xF3;n Mundial de la Salud (OMS), as&#xED; como a 
Estados Unidos, la ONU, UNICEF y Cruz Roja, a poner fin al embargo de la Franja 
y a garantizar la reanudaci&#xF3;n del env&#xED;o de combustible.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6242">Scotland Yard 
permiti&#xF3; escapar a un criminal de guerra israel&#xED;</a></h3>
<p class=bajada>El 11 de septiembre de 2005 el general israel&#xED; Doron Almog 
pretend&#xED;a aterrizar en el aeropuerto londinense de Heathrow. Pesaba sobre el 
militar reservista una orden secreta de detenci&#xF3;n por cr&#xED;menes de guerra 
cometidos en Gaza. La operaci&#xF3;n militar, con nombre de c&#xF3;digo "Operaci&#xF3;n Arco 
Iris", llevo a cabo muchas matanzas de civiles, incluyendo al menos a 17 ni&#xF1;os, 
y a la demolici&#xF3;n de 167 casas, habitadas por 379 familias, comprendidas de 
2,066 personas en &#xE1;reas densamente pobladas de Rafah, al sur de la Franja de 
Gaza. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6268">La colonizaci&#xF3;n 
sigue en Cisjordania</a></h3>
<p class=bajada>Lo prometi&#xF3; Ehud Olmert despu&#xE9;s de la conferencia de Annapolis, 
el 27 de noviembre, fecha en la que arranc&#xF3; la negociaci&#xF3;n entre israel&#xED;es y 
palestinos: la construcci&#xF3;n en las colonias de Cisjordania se detendr&#xE1;. El 
primer ministro israel&#xED; excluy&#xF3; Jerusal&#xE9;n Este de ese territorio en el que no se 
alzar&#xED;an nuevas viviendas. Nunca se ha dejado de colocar ladrillos en la ciudad 
santa, aunque es tierra tan ocupada como el resto de Cisjordania. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6271">Sin soluci&#xF3;n a la 
vista para los refugiados palestinos varados en la frontera entre Siria e 
Iraq</a></h3>
<p class=bajada>Los refugiados palestinos atrapados en tres campamentos 
improvisados a lo largo de la frontera sirio-iraqu&#xED; sobreviven en condiciones de 
gran precariedad y su situaci&#xF3;n va deterior&#xE1;ndose d&#xED;a a d&#xED;a, declar&#xF3; el pasado 
18 de febrero un antiguo diplom&#xE1;tico palestino. ?Los refugiados palestinos? que 
se encuentran junto a la frontera siria est&#xE1;n sufriendo una situaci&#xF3;n 
humanitaria, social y sanitaria muy grave?, dijo a IRIN Dalil al-Qasous, 
encargado de negocios de la Embajada palestina en Bagdad. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6312">El miedo impera 
noche y d&#xED;a en la frontera entre Gaza e Israel</a></h3>
<p class=bajada>Los tiroteos son algo cotidiano en la frontera entre Gaza e 
Israel y hasta una madre de familia, como la viuda Sabah Abu Chaar, termina 
acostumbr&#xE1;ndose, pero el martes pasado una bala perdida mat&#xF3; a su hijo Tamer, de 
10 a&#xF1;os, durante una incursi&#xF3;n israel&#xED;. La casa familiar, al este de la ciudad 
de Deir el-Balah, est&#xE1; hecha de miserables latas oxidadas en medio de un solar, 
frente a la posici&#xF3;n militar israel&#xED; de Kissufim. La madre y los testigos 
palestinos son categ&#xF3;ricos: el ni&#xF1;o recibi&#xF3; una bala disparada por soldados 
israel&#xED;es. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6309">El 80% de los 
palestinos depende de la ayuda alimentaria</a></h3>
<p class=bajada>La Organizaci&#xF3;n de Naciones Unidas para la Agricultura y la 
Alimentaci&#xF3;n (FAO) ha solicitado 7,3 millones de d&#xF3;lares adicionales para ayudar 
a la precaria agricultura de los territorios palestinos en 2008. La Organizaci&#xF3;n 
se&#xF1;al&#xF3; que existen 14 proyectos en marcha en Cisjordania y en la franja de Gaza, 
aunque apuntan que esta &#xFA;ltima se encuentra en una situaci&#xF3;n de "mayor 
emergencia humanitara". En Gaza, el 80% de su poblaci&#xF3;n depende de la ayuda 
alimentaria, por lo que los productos cultivados localmente suponen "una fuente 
vital de alimentos frescos".</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6347">Refugiados 
palestinos llegar&#xE1;n a Chile en marzo</a></h3>
<p class=bajada>El Gobierno, a trav&#xE9;s de la Subsecretar&#xED;a del Interior, inform&#xF3; 
hoy que a partir de la segunda quincena de marzo comenzar&#xE1;n a llegar las 29 
familias de refugiados palestinos que ser&#xE1;n reasentadas en el pa&#xED;s. De esta 
manera se materializar&#xE1; la decisi&#xF3;n adoptada en septiembre del a&#xF1;o pasado, 
cuando las autoridades chilenas aceptaron reubicar, por razones humanitarias y a 
solicitud del Alto Comisionado de Naciones Unidas para los Refugiados (Acnur), a 
117 personas de origen palestino que hab&#xED;an salido de Irak y que, actualmente, 
se encuentran en un campamento en la frontera de ese pa&#xED;s con Siria. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6331">Entrevista a la 
Jefa de la Agencia para Refugiados: 'El cerco israel&#xED; a Gaza empujar&#xE1; a todo el 
mundo en los brazos del extremismo'</a></h3>
<p class=bajada>Karem Abu Zayd dice que en toda su carrera nunca hab&#xED;a asistido 
a una situaci&#xF3;n como la que se ha registrado en ese territorio palestino, donde 
el desarrollo de una elecciones democr&#xE1;ticas e intachables ?un evento inusual en 
la regi&#xF3;n? dieron como resultado la imposici&#xF3;n de sanciones internacionales a 
una poblaci&#xF3;n que viv&#xED;a ya en un entorno m&#xE1;s que precario. Su vaticinio sobre el 
futuro de la Franja es ineluctable.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6320">Comprometida 
experiencia art&#xED;stica en el Campo de Refugiados de Yen&#xED;n: El Teatro 
Libertad</a></h3>
<p class=bajada>A sus 51 a&#xF1;os, Juliano dirige el ambicioso proyecto del Teatro 
Libertad, que aspira a convertir la cultura en el arma para combatir la 
ocupaci&#xF3;n israel&#xED;. Su cantera son los ni&#xF1;os y adolescentes de este paup&#xE9;rrimo 
campo de refugiados palestinos del norte de Cisjordania, n&#xFA;cleo de la 
resistencia armada y diana permanente del sitio, los arrestos y la demolici&#xF3;n de 
casas por parte del Ej&#xE9;rcito israel&#xED;. La historia de este proyecto es una 
hermosa y tr&#xE1;gica utop&#xED;a registrada en el documental Arna's Children, dirigido 
por el propio Juliano.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6301">Chile respalda 
aspiraci&#xF3;n de Palestina a tener Estado libre y soberano</a></h3>
<p class=bajada>El Gobierno de Chile respalda la aspiraci&#xF3;n de Palestina de 
contar con un Estado libre y soberano que conviva pac&#xED;ficamente con Israel. As&#xED; 
lo indic&#xF3; hoy el canciller en ejercicio Alberto Van Klaveren, seg&#xFA;n inform&#xF3; hoy 
un comunicado de la Canciller&#xED;a que dio cuenta del representante diplom&#xE1;tico en 
la Reuni&#xF3;n de Ministros de Relaciones Exteriores de Am&#xE9;rica del Sur y Pa&#xED;ses 
&#xC1;rabes que se lleva a cabo en la ciudad de Buenos Aires. En la oportunidad el 
funcionario destac&#xF3; que Chile sigue con especial inter&#xE9;s el proceso de paz del 
Medio Oriente</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6298">Israel considera 
una invasi&#xF3;n a la Franja de Gaza muy parecida a la realizada por Estados Unidos 
en Irak</a></h3>
<p class=bajada>El gobierno israel&#xED; habr&#xED;a aprobado un plan militar, muy similar 
al que ocup&#xF3; EE.UU en la invasi&#xF3;n de Irak en el a&#xF1;o 2003, en el marco de los 
preparativos en curso para atacar masivamente la Franja de Gaza. Solo se espera 
la autorizaci&#xF3;n por parte de Estados unidos para iniciar la masiva 
invasi&#xF3;n.Seg&#xFA;n el sitio web Jewish Press este mi&#xE9;rcoles, fuentes israel&#xED;es 
indicaron que un plan, preparado por el ejercito israel&#xED;, habr&#xED;a sido aprobado 
por el ministro de defensa israel&#xED;, Ehud Barak. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6291">Informe de Paz 
Ahora: Israel niega permisos de construcci&#xF3;n a palestinos en 
Cisjordania</a></h3>
<p class=bajada>Menos de 100 habilitaciones de las 1.624 solicitadas en los 
&#xFA;ltimos 7 a&#xF1;os fueron aprobadas por Israel, seg&#xFA;n la ONG ?Paz Ahora?. Se trata 
del Area C, donde 70.000 palestinos viven bajo su control civil y militar desde 
el Acuerdo de Oslo. Israel neg&#xF3; el 94% de los permisos de construcci&#xF3;n 
tramitados por palestinos residentes en el &#xC1;rea C de Cisjordania en los &#xFA;ltimos 
siete a&#xF1;os. As&#xED; lo inform&#xF3; este jueves el grupo Paz Ahora. S&#xF3;lo 91 de los 1.624 
permisos de construcci&#xF3;n solicitados fueron aprobados por Israel</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6281">Sarkozy: un 
sionista extraordinario</a></h3>
<p class=bajada>&#xBF;Es acaso el presidente franc&#xE9;s, Nicolas Sarkozy un sionista 
extraordinario? Su comportamiento hasta ahora as&#xED; parece indicarlo. Se ha podido 
leer en los medios que la semana pasada Sarkozy afirm&#xF3; que no estrechar&#xED;a la 
mano de nadie que no reconociese a Israel como Estado jud&#xED;o. La gravedad de esta 
afirmaci&#xF3;n es bien real, toda vez que aceptar que Israel es un Estado 
exclusivamente jud&#xED;o equivale a confirmar y abrazar el racismo en su forma m&#xE1;s 
fundamentalista. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6279">Presidente de 
Argentina, Cristina Fern&#xE1;ndez de Kirchner, apoy&#xF3; el reclamo palestino</a></h3>
<p class=bajada>Delegados de un conglomerado de 22 pa&#xED;ses &#xE1;rabes pidieron ayer a 
la presidenta Cristina Fern&#xE1;ndez de Kirchner que Argentina apoye sus gestiones 
ante la ONU para que Israel ponga fin a la ocupaci&#xF3;n en Palestina y acate las 
decisiones que surjan de los &#xE1;mbitos multilaterales. Pero el Gobierno evit&#xF3; 
tomar partido. Pidi&#xF3; por la paz y abog&#xF3; para que la ONU sea el marco donde se 
discuta el conflicto, pero seg&#xFA;n el canciller Jorge Taiana "deben existir dos 
Estados para dos pueblos, conviviendo en paz y con seguridad".</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6276">Amro Musa: "La 
ocupaci&#xF3;n israel&#xED; es la madre de todos los problemas"</a></h3>
<p class=bajada>Entrevista al Secretario general de la Liga de Estados Arabes. 
De dif&#xED;cil acceso para la prensa y dirigente clave en la coordinaci&#xF3;n de los 
negociadores &#xE1;rabes para el conflicto de Oriente Medio, Amro Musa (71 a&#xF1;os, ex 
canciller egipcio) est&#xE1; en Buenos Aires para la cumbre entre los pa&#xED;ses 
musulmanes y sudamericanos. En exclusiva para Clar&#xED;n, habl&#xF3; del problema 
palestino y de la grav&#xED;sima crisis humanitaria que vive la Franja de Gaza. Gaza 
es, primero, un territorio ocupado por Israel, declar&#xF3;</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6275">Desde Argentina, 
los pa&#xED;ses &#xE1;rabes reclaman a Israel su inclumiento del pacto de 
Annapolis</a></h3>
<p class=bajada>El enojo de las naciones &#xE1;rabes contra Israel por los nuevos 
asentamientos de Cisjordania se hizo patente en la cumbre que sostuvieron con 
sus contrapartes sudamericanos en Argentina. Una cumbre entre 34 cancilleres de 
naciones de Am&#xE9;rica del Sur y de pa&#xED;ses &#xE1;rabes destinada a engrosar el comercio 
y sentar bases de cooperaci&#xF3;n se convirti&#xF3; el mi&#xE9;rcoles en altavoz para un 
fuerte reclamo a Israel por incumplir compromisos en las conversaciones de paz 
de Annapolis. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6270">Continuando la 
Ocupaci&#xF3;n israel&#xED;: Viviendas para jud&#xED;os en el barrio &#xE1;rabe de 
Jerusal&#xE9;n</a></h3>
<p class=bajada>El peri&#xF3;dico Maariv trae hoy una entrevista y nota con Najman 
Zoldan de 59 a&#xF1;os, el empresario constructor que es responsable de la mayor&#xED;a de 
los nuevos proyectos que se construyen hoy en Judea, Samaria y Jerusalem 
Oriental. Uno de sus proyectos es Maale Zeitim, un nuevo barrio jud&#xED;o pegado al 
barrio &#xE1;rabe Ras El Amud (del cual ya se finaliz&#xF3; la primera y segunda etapa), 
justo enfrente de la Ciudad Vieja de Jerusalem. Los nuevos apartamentos se suman 
a otros 51 que en 1997 causaron protestas internacional </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6268">La colonizaci&#xF3;n 
sigue en Cisjordania</a></h3>
<p class=bajada>Lo prometi&#xF3; Ehud Olmert despu&#xE9;s de la conferencia de Annapolis, 
el 27 de noviembre, fecha en la que arranc&#xF3; la negociaci&#xF3;n entre israel&#xED;es y 
palestinos: la construcci&#xF3;n en las colonias de Cisjordania se detendr&#xE1;. El 
primer ministro israel&#xED; excluy&#xF3; Jerusal&#xE9;n Este de ese territorio en el que no se 
alzar&#xED;an nuevas viviendas. Nunca se ha dejado de colocar ladrillos en la ciudad 
santa, aunque es tierra tan ocupada como el resto de Cisjordania. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6259">La sanidad de 
Gaza, 'abocada al desastre' por el bloqueo israel&#xED;</a></h3>
<p class=bajada>El bloqueo de Israel a Gaza 'aboca al desastre' a la Sanidad en 
la Franja, donde faltan medicamentos y material b&#xE1;sico para tratar a enfermos y 
a heridos en los ataques militares israel&#xED;es, advierten responsables de 
hospitales locales. Desde que el movimiento islamista Ham&#xE1;s tom&#xF3; Gaza en junio, 
Israel tan s&#xF3;lo permite, y con cuentagotas, la entrada a la paup&#xE9;rrima Franja 
palestina de algunos f&#xE1;rmacos y de seis tipos de alimentos de primera necesidad. 
Al menos noventa personas han muerto</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6258">98 Pacientes 
palestinos, entre ellos 17 ni&#xF1;os, han muerto debido al bloqueo israel&#xED; en la 
Franja de Gaza</a></h3>
<p class=bajada>Fuentes m&#xE9;dicas palestinas anunciaron el martes por la noche que 
un ni&#xF1;o muri&#xF3; en un hospital de Gaza despu&#xE9;s de que las autoridades israel&#xED;es 
impidieran su traslado a un hospital en el extranjero para continuar con su 
tratamiento m&#xE9;dico, como el estado de sitio sobre Gaza contin&#xFA;a todos los 
hospitales de la regi&#xF3;n costera se encuentran paralizados. El ni&#xF1;o fue 
identificado como Sa'id Al Ayidy, de dos 2 a&#xF1;os, de la ciudad de Rafah en la 
parte de la Franja de Gaza. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6256">Los estudiantes 
que regresan a las escuelas de Gaza sufren a&#xFA;n por la falta de calefacci&#xF3;n y 
electricidad</a></h3>
<p class=bajada>Cerca de 400 escuelas gubernamentales de Gaza han reabierto sus 
puertas para acoger al mill&#xF3;n de estudiantes que regresan de las vacaciones de 
invierno, pero los maestros y los ni&#xF1;os se han encontrado con aulas que carecen 
de calefacci&#xF3;n o de luz debido a la reducci&#xF3;n en el suministro de electricidad y 
combustible. La poblaci&#xF3;n m&#xE1;s afectada por las interrupciones en el suministro 
de combustible son sobre todo ni&#xF1;os y ni&#xF1;as. "Alrededor del 56% de la poblaci&#xF3;n 
de Gaza son ni&#xF1;os menores de 18 a&#xF1;os", dijo la Representante Especial de UNICEF, 
Patricia McPhillips.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6254">Israel en Am&#xE9;rica 
Latina</a></h3>
<p class=bajada>Nadie imagin&#xF3;, hace 60 a&#xF1;os, que el Estado de Israel, cuyo 
pueblo so&#xF1;&#xF3; durante siglos con el ?derecho a existir?, acabar&#xED;a neg&#xE1;ndoselo a 
sus primos hermanos palestinos. Nadie imagin&#xF3; que los jefes pol&#xED;ticos del pueblo 
elegido acabar&#xED;an promoviendo el terrorismo internacional, junto con Estados 
Unidos. En la industria b&#xE9;lica israel&#xED; trabaja la cuarta parte de la poblaci&#xF3;n 
econ&#xF3;micamente activa. &#xBF;Qui&#xE9;nes son sus clientes? No quienes tambi&#xE9;n sue&#xF1;an con 
su ?derecho a existir?, sino los reg&#xED;menes que realizan negocios suculentos, 
ajust&#xE1;ndose a las reglas del ?libre mercado?. Money, money, money.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6238">Israel impide a 
cuatro menores de Gaza reunirse con sus padres en Ramala</a></h3>
<p class=bajada>Israel impide a cuatro menores de la franja de Gaza que puedan 
reunirse con sus padres en la ciudad cisjordana de Ramala desde hace cinco 
meses, denuncia hoy el diario "Haaretz". Los menores, con edades comprendidas 
entre los 3 y 16 a&#xF1;os, residen sin sus progenitores en Gaza desde septiembre de 
2007, cuando su madre se desplaz&#xF3; a Cisjordania para recibir tratamiento m&#xE9;dico. 
El Tribunal Supremo israel&#xED; analiza una demanda interpuesta a finales de enero 
por el Centro para la Defensa del Individuo contra el Ministerio del Interior y 
el Ej&#xE9;rcito israel&#xED;</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6339">Cr&#xF3;nica desde la 
Jerusal&#xE9;n ocupada: Un Estado &#xAB;gansteril&#xBB;</a></h3>
<p class=bajada>&#xBF;Hay alguna diferencia entre un estado criminal y un criminal 
individual? &#xBF;Hay alguna diferencia entre los cl&#xE1;sicos atracadores y ladrones 
armados que asaltan a la gente y roban su dinero a punta de pistola y un estado 
que presume de ser la &#xFA;nica democracia de Oriente Pr&#xF3;ximo y una luz para las 
naciones del mundo, que perpetra los mismos cr&#xED;menes? El lunes 11 de febrero, a 
plena luz del d&#xED;a, los soldados de ocupaci&#xF3;n israel&#xED;es saquearon decenas de 
hogares, casas de cambio y tiendas comerciales en toda Cisjordania, tras ordenar 
a las &#xAB;fuerzas&#xBB; de seguridad del presidente de la Autoridad Palestina, Mahmud 
Abbas, que no intervinieran hasta nuevo aviso.</p>
<p class=fecha><small></small></p></div><!---->
<div id=caricatura><img class=portada alt="Los Derechos Humanos seg&#xFA;n USA" 
src=""> <a rel="nofollow" 
href="http://www.palestinalibre.org/caricaturas.php?a=1">Ir a secci&#xF3;n de 
Caricaturas</a> </div><!---->
<div id=footer>
<p class=datos><small>Palestinalibre.org es un sitio del Comite Democr&#xE1;tico 
Palestino - Chile. Para contacto, suscribirse o removerse de nuestro newsletter, 
escr&#xED;banos a <a rel="nofollow" href="mailto:info@palestinalibre.org">info@palestinalibre.org</a></small></p></div></div>


</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00334.html">[no subject]</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00336.html">Find the perfect spring escape</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00334.html">[no subject]</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00336.html">Find the perfect spring escape</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00335"><strong>Date</strong></a></li>
<li><a href="threads.html#00335"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
