<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Thu, 20 Dec 2007 07:23:21 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W2926C39443AB9DB542DAC4995D0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00009.html">Date Prev</a>][<a href="msg00011.html">Date Next</a>][<a href="msg00005.html">Thread Prev</a>][<a href="msg00015.html">Thread Next</a>][<a href="index.html#00010">Date Index</a>][<a href="threads.html#00010">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Thu, 20 Dec 2007 12:22:22 -0300</li>
<li><em>Authentication-results</em>: mta492.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<H1>Viera-Gallo: Responsabilidades pol&#xED;ticas "se pagan con los cargos"</H1>
<DIV id=bajada_despliegue>
<P class=datosnoticia><FONT color=#800000 size=4>Nota: Amados hermanos,&nbsp;ac&#xE1; en Chile se ha dado una dinamica en lo pol&#xED;tico caracterizado por un ataque frontal de la derecha en contra tanto de este Gobierno de la Presidente Michelle Bachelet, as&#xED; como en contra del Gobierno del ex Presidente Ricardo lagos. El objetivo de la derecha, es evidente. Primero, su raz&#xF3;n del ataque tan duro en contra del Gobierno del ex Presidente Ricardo Lagos, con el tema del transporte p&#xFA;blico, denominado Transantiago, es para descalificarlo pol&#xED;ticamente y sacarlo de una eventual carrera presidencial, cosa que recien ayer logr&#xF3; plenamente, luego que la derecha presion&#xF3; para que el Congreso emitier&#xE1; una sanci&#xF3;n contra el ex gobernante. Con esto piden que ning&#xFA;n personero del anterior Gobierno que particip&#xF3; en el dise&#xF1;o del Transantiago pueda nuevamente participar en pol&#xED;tica, lo que fue expresamente dicho y plenamente logrado por ellos. La finalidad de todo esto esta en que la derecha le tiene un miedo terrible a que nuevamente&nbsp;el ex Presidente Lagos vuelva a tirarse como candidato a Presidente, lo que la derecha quer&#xED;a impedir a toda costa, porque seg&#xFA;n ellos presuponen, nuevamente Lagos saldr&#xED;a de Presidente, por ello lo de exigir que los responsables del Transantiago no puedan participar en cargo p&#xFA;blico alguno. Su objetivo fue plenamente logrado. Pero lo que ellos desconocen totalmente es que el Pr&#xF3;ximo Presidente de Chile, hagan lo que hagan, ser&#xE1; el actual Secretario General de la OEA, el chileno, Jos&#xE9; Miguel Insulza. Y ah&#xED; no hay pito que tocar. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT></P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>Jueves&nbsp;20 de Diciembre de 2007&nbsp;<BR>07:06&nbsp;<BR>ORBE</P>SANTIAGO.- El ministro secretario general de la Presidencia, Jos&#xE9; Antonio Viera-Gallo, habl&#xF3; sobre las responsabilidades pol&#xED;ticas que caen sobre aquellos que fueron indicados como culpables del fracaso del Transantiago en el informe de la comisi&#xF3;n investigadora de&nbsp; este sistema. <BR><BR>En esta l&#xED;nea, el personero de Gobierno dijo&nbsp; que este tipo de responsabilidades "se pagan con los cargos. Ahora, gran parte de las personas que tuvieron&nbsp; responsabilidades directas ya no est&#xE1;n en los puestos".<BR><BR>En entrevista con Canal 13, el ministro recalc&#xF3; que "los funcionarios que est&#xE1;n individualizados, la inmensa mayor&#xED;a ya no est&#xE1; en el Gobierno. De los que siguen yo dir&#xED;a que hay&nbsp; dos tipos de reproches: Hay unos reproches m&#xE1;s de fondo, que es de la gente que estuvo en torno al Ministerio de Transporte o al Banco del Estado y hay cr&#xED;ticas a dos&nbsp; ministros las que, yo dir&#xED;a, no dan para un cambio".<BR><BR>Sobre si deben ser retirados de sus cargos los ministros individualizados que permanecen en el aparato estatal, Viera-Gallo sostuvo que "no, yo creo que lo que hace el&nbsp; informe es criticar cosas que son m&#xE1;s o menos suaves, no es&nbsp; m&#xE1;s de fondo".<BR><BR>Espec&#xED;ficamente sobre la culpabilidad que le corresponde a&nbsp; las entidades bancarias involucradas en el Transantiago, se&#xF1;al&#xF3; que en el informe "se alude a la responsabilidad de&nbsp; dos personas del Banco del Estado, ya sali&#xF3; una, que era el&nbsp; gerente del banco y que adem&#xE1;s era como el jefe de la AFT".<BR><BR>Para Viera-Gallo lo que hay que resaltar es que "en la carta&nbsp; de la Presidenta a la C&#xE1;mara de Diputados se valora el&nbsp; trabajo de ellos y de alguna manera se dice que se tomar&#xE1; en&nbsp; consideraci&#xF3;n lo que ah&#xED; se resuelve. La Presidenta tendr&#xE1; que ver c&#xF3;mo, cuando y de qu&#xE9; manera".<BR><BR>Finalmente, sobre si se tomar&#xE1;n medidas m&#xE1;s contundentes con&nbsp; aquellos que son se&#xF1;alados por el informe del sistema de&nbsp; transportes de Santiago, el ministro confidenci&#xF3; que es "lo&nbsp; m&#xE1;s probable que as&#xED; sea", pero que cu&#xE1;ndo "no lo s&#xE9;, pero lo&nbsp; que s&#xED; puedo decir es que el Gobierno tomar&#xE1; en consideraci&#xF3;n las resoluciones que se adoptaron".<BR></DIV><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00009.html">Site Blog en fran&#xE7;ais &#xE0; l'attention des FARC</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00011.html">FW: Art&#xED;culo de La Haine enviado por ANTIFA ASTUR</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00005.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00015.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00010"><strong>Date</strong></a></li>
<li><a href="threads.html#00010"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
