<!-- MHonArc v2.6.16 -->
<!--X-Subject: Rv: Re: urgente PATRICIA TRONCOSO traslada a pabello , rebotar medios de prensa a -->
<!--X-From-R13: Znhernab Prpuv <ynhernab_orpuvNlnubb.pbz.ne> -->
<!--X-Date: Wed, 23 Jan 2008 04:19:08 &#45;0800 -->
<!--X-Message-Id: 170325.88413.qm@web60215.mail.yahoo.com -->
<!--X-Content-Type: multipart/mixed -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Rv: Re: urgente PATRICIA TRONCOSO traslada a pabello , rebotar medios de prensa a</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00207.html">Date Prev</a>][<a href="msg00209.html">Date Next</a>][<a href="msg00204.html">Thread Prev</a>][<a href="msg00210.html">Thread Next</a>][<a href="index.html#00208">Date Index</a>][<a href="threads.html#00208">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Rv: Re: urgente PATRICIA TRONCOSO traslada a pabello , rebotar medios de prensa a</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Rv: Re: urgente PATRICIA TRONCOSO traslada a pabello , rebotar medios de prensa a</li>
<li><em>From</em>: Laureano Bechi &lt;<a href="wl@wikileaks.org">laureano_bechi@yahoo.com.ar</a>&gt;</li>
<li><em>Date</em>: Wed, 23 Jan 2008 09:19:08 -0300 (ART)</li>
<li><em>Authentication-results</em>: mta125.mail.re3.yahoo.com  from=yahoo.com.ar; domainkeys=fail (bad sig)</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; q=dns; c=nofws;  s=s1024; d=yahoo.com.ar;  h=X-YMail-OSG:Received:Date:From:Subject:To:Cc:MIME-Version:Content-Type:Content-Transfer-Encoding:Message-ID;  b=6gL3M+4qhH60QtewlGTSoDOX2LAvIWPk0+k8XHUk5EteXsJpK/K7BCyPC11MsjE0IQAcPpH2KAMJVzlRWPHhGU3DmB/fuiDZTtkvRNHR7RsJiWJheQVc0Vl5smLInEMRWY6k2x2H/viLzs1irAW5HBFQXqoj9MteEYxTQkpgD5k=;</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<BR><BR>Nota: Se adjunt&#xF3; el mensaje reenviado.<p> 
      <hr size=1><br><font face="Verdana" size="-2">Tarjeta de cr&#xE9;dito Yahoo! de Banco Supervielle.
Solicit&#xE1; tu nueva Tarjeta de cr&#xE9;dito. De tu PC directo a tu casa. <br> Visit&#xE1; www.tuprimeratarjeta.com.ar</font><blockquote><small>---&nbsp;<i>Begin&nbsp;Message</i>&nbsp;---</small>
<ul>
<li><em>Subject</em>: Re: urgente PATRICIA TRONCOSO traslada a pabello , rebotar medios de prensa a</li>
<li><em>From</em>: &quot;archivo general SINDICATO ANDHA&quot; &lt;<a href="wl@wikileaks.org">andhachile.privado@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 22 Jan 2008 12:53:13 -0400</li>
<li><em>Authentication-results</em>: mta146.mail.re3.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Content-length</em>: 4193</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references;        bh=/tvfnITZX44xue5MdpHx2D8vC+Z93g8i6zD2B92JOgs=;        b=PNUliNOPT30mjfAdOMuiGuNgioDQVy7OpyujEnCFvGBzqUX4fAz0RLN5fpTUL33QBru8ChhMSrVY7hdZSDHfwdrutx2Cm8gjpbc+T40ae+Uqs+8/ae4668jOta401W7UdWX/FDdv8vpMA+vHTnLVnpQnkp9WzlSv/nk2N/qVC8g=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references;        b=ZglkgqO+1qNOmfDx9oiom2PhF1wRc3PzQYOdGDVCVhX9Vp84eD5ZoZXnBOZ2VWBEE9NaoiIdBL4OI760TDKvireGPe6jjWWpovQdJiB3CEicQlG2eNHflZ0PHZR4bYMhD2VlHUPXfFriLc/PvBXbIBLXtnVnp4+cEkGrsdc2ygQ=</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">d801fbad0801220820q8b843aeq4ddec34f26908007@mail.gmail.com</a>&gt;</li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">d801fbad0801220820q8b843aeq4ddec34f26908007@mail.gmail.com</a>&gt;</li>
</ul>
<br><br>---------- Forwarded message ----------<br><span class="gmail_quote">From: <b class="gmail_sendername">archivo general SINDICATO ANDHA</b> &lt;<a rel="nofollow" href="mailto:andhachile.privado@gmail.com">andhachile.privado@gmail.com
</a>&gt;<br>Date: 22-ene-2008 12:20<br>Subject: urgente PATRICIA TRONCOSO traslada a pabellon , rebotar medios de prensa a<br>To: <br><br></span><span class="gmail_quote"><br><br><br>URGENTE PATRICIA TRONCOSO ROBLES.<br>22 DE ENERO, 2008  
13.10 pm<br><br><br>Es trasladada  a  pabell&#xF3;n de urgencia   -uti-  a las   12.45  pm  con  fuerte  resguardo  policial,  y de  gendarmer&#xED;a,   y un  funcionario  de  la  intendencia de la VIII regi&#xF3;n constata la presencia  en  las  cercan&#xED;as del hospital   de  veh&#xED;culos  con  personal  civil no identificado) 
<br><br>Represi&#xF3;n policial a los manifestantes y grupos de apoyo, DR.  BERNA  CASTRO  y  abogados  PATRICIO  BELL  amenazados  por personal de civil no identificado  dentro  del Hospital<br><br>Adjuntamos info<br><br>1.	Hoy, ante la Corte de Apelaciones de Chill&#xE1;n, el abogado de la familia Patricio Bell, renov&#xF3; los antecedentes del Recurso de Amparo N&#xBA; 51-2008, donde expone lo siguiente:  
<br><br><br>SE TENGA PRESENTE Y ACOMPA&#xD1;A DOCUMENTOS-<br><br>ILTMA. CORTE DE APELACIONES <br><br>	PATRICIO BELL AVELLO, abogado, por los recurrentes, en Recurso de amparo Ingreso Corte N&#xBA; 51-2008, a esa Iltma. Corte respetuosamente digo: 
<br><br>	Que vengo en solicitar a S.S. Iltma. tener presente lo siguiente, al tenor de los Informes de Gendarmer&#xED;a de Chile que obran en estos autos:<br><br>1.- En el mes de noviembre de 2007, esto es, cuando la huelga de hambre estaba compuesta por 5 reos, Gendarmer&#xED;a de Chile interpuso ante la Iltma. Corte de Apelaciones de Temuco un Recurso de Protecci&#xF3;n mediante el cual se solicita autorizaci&#xF3;n de ese alto Tribunal para suministrar alimentaci&#xF3;n paraenteral a dichos huelguistas, todo ello en consideraci&#xF3;n que, a la fecha, &#xE9;stos cumpl&#xED;an alrededor de 60 d&#xED;as en huelga de hambre. 
<br><br>2.- Como se se&#xF1;ala en los referidos Informes, dicho Recurso fue acogido y, por consiguiente, a contar del mes de noviembre de 2007 Gendarmer&#xED;a de Chile se encuentra en la obligaci&#xF3;n legal de suministrar alimentaci&#xF3;n a la amparada, do&#xF1;a Patricia Troncoso. 
<br><br>3.- No obstante lo anterior, y en un acto irresponsable, negligente y culpable, dicha Instituci&#xF3;n no ha actuado en conformidad al mandato legal y ha dejado que la amparada contin&#xFA;e en huelga de hambre hasta completar, a esta fecha, un total de 104 d&#xED;as. 
<br><br>4.- Al actuar del modo se&#xF1;alado, Gendarmer&#xED;a de Chile, obedeciendo instrucciones del Gobierno central, ha expuesto il&#xED;citamente la vida y la integridad f&#xED;sica y s&#xED;quica de la amparada, hasta llegar a la situaci&#xF3;n actual en que se encuentra, por propias declaraciones de los facultativos de dicha Instituci&#xF3;n, en riesgo vital. 
<br><br>5.- Sucede que ello se ve corroborado con los Informes m&#xE9;dicos acompa&#xF1;ados en autos, que son de una data de antig&#xFC;edad SUPERIOR A 7 DIAS.<br><br>6.- Al tenor  dichos Informes, es menester se&#xF1;alar que reci&#xE9;n el d&#xED;a 20 de enero del presente, se comenz&#xF3; a suministrar alimentaci&#xF3;n paraenteral a la recurrida, a trav&#xE9;s de cateter central, lo que implica, en t&#xE9;rminos simples, que la alimentaci&#xF3;n se le introduce directamente al flujo sangu&#xED;neo, lo que implica un grave riesgo s&#xE9;ptico, descompensaci&#xF3;n metab&#xF3;lica, falla renal y cardiovascular que, en definitiva, IMPLICA RIESGO INMINENTE DE MUERTE. 
<br><br>7.- POR NORMAS SANITARIAS,  imperante en el pa&#xED;s, QUE SON OBLIGATORIAS, ese tipo de tratamiento SOLO PUEDE SER REALIZADO AL PACIENTE EN SALA UTI, POR M&#xC9;DICOS ESPECIALISTAS, con la paciente conectada a monitorizaci&#xF3;n  y no en una sala que, como la de Pensionado, carece  de las m&#xED;nimas condiciones para su aplicaci&#xF3;n, por un m&#xE9;dico que carece de especialidad, como ocurre en la especie.  
<br><br>8.- Lo anterior se ve corroborado expl&#xED;citamente por el Dr. Gast&#xF3;n Rodr&#xED;guez, m&#xE9;dico de Gendarmer&#xED;a de Chile, al diario &quot;La Discusi&#xF3;n de Chill&#xE1;n&quot;, mediante declaraciones que constan en la p&#xE1;gina N&#xBA; 5 de la edici&#xF3;n de hoy, cuyas copias se acompa&#xF1;an.  
<br><br>9.- Sin perjuicio de lo anterior, es menester se&#xF1;alar a S.S. Iltma. que para suministrar la nutrici&#xF3;n paraenteral por cateter venoso central, requiere que la paciente PRESENTE UN NIVEL INMUNOLOGICO OPTIMO, lo que no ocurre en la especie, y por lo tanto LA AMPARADA PUEDE PRESENTAR EN CUALQUIER MOMENTO SEPSIS POR CATETER lo que implica la muerte por una infecci&#xF3;n producida por acci&#xF3;n m&#xE9;dica que no corresponde a la praxis m&#xE9;dica,  y que es efectuada adem&#xE1;s con oposici&#xF3;n de la paciente. 
<br> 10.- En definitiva, en la especie se est&#xE1; en presencia directa de un conjunto de acciones que rayan en el il&#xED;cito penal, las que deben ser inmediatamente detenidas mediante el traslado de la recurrida a un Centro Hospitalario que reuna las condiciones f&#xED;sicas y profesionales que lo permitan. 
<br><br>POR TANTO,<br><br>S&#xCD;RVASE S.S. ILTMA. Tenerlo presente.- <br><br><br><br>2.	Cabe se&#xF1;alar que previo a esta presentaci&#xF3;n el abogado solicit&#xF3; a la Corte de Apelaciones de Chill&#xE1;n lo siguiente: <br><br>1.	Que se constituya en el Hospital en conjunto con el Director de &#xE9;ste y el Jefe de la UCI, un Ministro Titular de ese Tribunal para constatar el estado real de Patricia Troncoso. 
<br><br>2.	Que se ordene el traslado inmediato de Patricia Troncoso a un Hospital de alta complejidad Tipo I, en Santiago o Concepci&#xF3;n. <br><br>3.	Que Patricia Troncoso sea tratada por m&#xE9;dicos especialistas en Unidad de Tratamiento Intensivo (UTI), con equipos adecuados, por profesionales id&#xF3;neos y no por los m&#xE9;dicos de Gendarmer&#xED;a, que no re&#xFA;nen los requisitos m&#xED;nimos exigidos para el tratamiento de este tipo de casos.  
<br><br>Todas estas medidas se solicitan con car&#xE1;cter de urgente e inmediato en atenci&#xF3;n al grave riesgo en que se encuentra Patricia Troncoso.<br></span>
<br><small>---&nbsp;<i>End Message</i>&nbsp;---</small></blockquote>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00207.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00209.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00204.html">ARAK-PACHA Y JOS&#xC9; CERPA EN EL CERRO BLANCO !!!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00210.html">FW: Sobre cuba</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00208"><strong>Date</strong></a></li>
<li><a href="threads.html#00208"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
