<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?UTF&#45;8?Q?desastre_ecol=C3=B3gico_que_quieren?= =?UTF&#45;8?Q?_provocar_en_Argentina_y_Chile?= -->
<!--X-From-R13: "Eronfgvna Oynzbf" <ximba86Ntznvy.pbz> -->
<!--X-Date: Fri, 11 Jan 2008 11:25:14 &#45;0800 -->
<!--X-Message-Id: be9478fd0801111124u6474e208tf815b891f9464ab3@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>desastre ecol&#xF3;gico que quieren provocar en Argentina y Chile</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00140.html">Date Prev</a>][<a href="msg00142.html">Date Next</a>][<a href="msg00140.html">Thread Prev</a>][<a href="msg00142.html">Thread Next</a>][<a href="index.html#00141">Date Index</a>][<a href="threads.html#00141">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>desastre ecol&#xF3;gico que quieren provocar en Argentina y Chile</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: desastre ecol&#xF3;gico que quieren provocar en Argentina y Chile</li>
<li><em>From</em>: &quot;Sebastian Alamos&quot; &lt;<a href="wl@wikileaks.org">kvzon86@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 11 Jan 2008 16:24:53 -0300</li>
<li><em>Authentication-results</em>: mta544.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:subject:mime-version:content-type;        bh=r0EsbWSz8t34ErkOifNciityNCO6VvS1WUIy6CqjOYQ=;        b=pnL2X60a4cxDmbQLUnwZLAvNfG52oJythLc7PvWoUxF9S9HJs3f4oaVkX9joPTaG7FEhj5tAAEGQ9gvHxmZut9lmpPSEZWZdZk/BkL8DGYI1I6sxDL1PgGPM87uDn2NLMqJspjygrfSyJeWs1Du+in06DvJmwfEP6TX4Lk3c1ng=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:subject:mime-version:content-type;        b=aRsrc50D4uHPE63kHBJfP/csGwTPOwqylHMDjAC760btK+D3xH1q2DY90U7BiKORO0NlXAMXRjfTvUq7KaCgjh6Uzurn4OysI2MuoHvn2WWVcGG/XNQHwH7MaCRaJ7jASuf5ksLbJXyIcMphN71DtTxGwJP3zHVXFvwtawj/XNs=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div><font color="#3333ff">Una m&#xE1;s de la nueva derecha Chilena...</font></div>
<div><font color="#3333ff"></font>&nbsp;</div>
<div><font color="#3333ff">La concertaci&#xF3;n (caudillo corrupto):</font></div>
<div><font color="#3333ff"></font>&nbsp;</div>
<div><font color="#3333ff">Resulta que no basta solo con pensar que explotando tanto al hombre como a la naturaleza, haciendo&nbsp;heridas en su piel como en&nbsp;el suelo,&nbsp;donde conviven diversas formas de vida que lo &#xFA;nico que quieren es limpiar la tierra y nuestro organismo Naturalmente. Pretenden sacar&nbsp;hasta el ultimo centavo, gota de sudor o arrancando hasta la&nbsp; m&#xE1;s m&#xED;nima piedra con tal de lograr el (al parecer) ULTIMO ESCAL&#xD3;N DE LA VIDA&nbsp;HUMANA.... el Capitalismo.&nbsp;
</font></div>
<div><font color="#3333ff"></font>&nbsp;</div>
<div><font color="#3333ff">Me sorprende que no se piense en la vida... nuestro entorno... nuestro futuro.</font></div>
<div><font color="#3333ff">&nbsp;</font></div>
<div><font color="#3333ff">Para ello, 3 ejemplos muy simples....</font></div>
<div><font color="#3333ff"></font>&nbsp;</div>
<div><font color="#3333ff">1.- Pascua-Lama: Sectores altamente preciosos y que ayudan a que el planeta sobreviva entreg&#xE1;ndonos sus recursos sin cobrar un solo Peso($)... LLega Barrick Gold(&quot;&quot;&quot;&quot;Minera Responzable&quot;&quot;&quot;&quot;) se compra a algunos agentes del gobiernos para hacer cagar el terreno y sacar todo el Oro para satisfacer las necesidades de los Socios Capitalistas.... resultados= Derretimiento de los Glaciares... Aguas contaminadas... Un pueblo en la miseria que vive exclusivamente de sus plantaciones que prontamente ser&#xE1;n Contaminados.
<br clear="all"></font></div>
<div><font color="#3333ff">2.- Hidroel&#xE9;ctricas: Unden la ciudad, arrasan con los bosques, alteran el medio ambiente (y m&#xE1;s encima nos cobran), desplazan a la Poblaci&#xF3;n..... Resultados= La caga pa grande... nos quedamos sin oxigeno. (linda la huea)
</font></div>
<div><font color="#3333ff"></font>&nbsp;</div>
<div><font color="#3333ff">3.- Territorio Mapuche: Son desplazados, les roban los terrenos ancestrales, se compran a m&#xE1;s &quot;autoridades regionales&quot;, construyen sus lindas Forestales, compran Carabineros de Chile...Resultados= PA`.... mas la Caga...&nbsp;Comuneros combatientes muertos,&nbsp;destrucci&#xF3;n de la Araucania, creaci&#xF3;n de Represas...(y mas encima nos siguen cobrando)
</font></div>
<div><font color="#3333ff"></font>&nbsp;</div>
<div><font color="#3333ff">de seguro que hay muchos m&#xE1;s casos... pero estoy trabajando y me pueden&nbsp;hechar.</font></div>
<div><font color="#3333ff"></font>&nbsp;</div>
<div><font color="#3333ff">as&#xED; que les propongo algo.... pensemos el modo de conbatir... demos la vida por aquello si fuese necesario...&nbsp;Y LES DEJAMOS LA TREMENDA&nbsp;CAGA A LOS CAPITALISTAS...&nbsp;</font></div>
<div><font color="#3333ff"></font>&nbsp;</div>
<div><font color="#3333ff">toy chato.( favor leer la ultima noticia de estos chuchesuma.... m&#xE1;s abajo)</font></div>
<div><font color="#3333ff"></font>&nbsp;</div>
<div><font color="#3333ff"></font>&nbsp;</div>
<div><font color="#3333ff">Sebastian Alamos</font></div>
<div><font color="#3333ff">JJCC Pudahuel</font><br>&nbsp;</div>
<div>
<p><strong>En pleno cambio climatico global</strong>, <strong><a rel="nofollow" href="http://www.endesa.es/" target="_blank">ENDESA</a></strong> espa&#xF1;a, pretende agravar la situacion en la Patagonia Andina con la construccion de una represa en la cuenca binacional del Rio Puelo, curso que parte desde Lago Puelo (Chubut) y desemboca en el Pacifico, en Chile. El espejo de agua de la represa llegaria al limite con Argentina provocando una importante crecida en el Lago Inferior y Lago Puelo. 
</p>
<p>Peligro: <strong>Planean sepultar 6.000 Hectareas de bosques virgenes y alerzales milenarios</strong>. <strong>Extincion de especies</strong> que ya se encuentran en extincion. <strong>Cambio Climatico</strong> acelerado. Probabilidad de 
<strong>terremotos</strong> en El Bolson y Lago Puelo. Probabilidad de colapso e inundacion del lado chileno, por ser zona sismica y volcanica. La represa seria construida sobre una falla geologica sobre la cual se depositarian millones de toneladas de agua. 
</p>
<p>Cabe se&#xF1;alar que la bellisima region que se ver&#xED;a afectada por la Represa es unica en el mundo y significa igualmente: uno de los ultimos refugios naturales del planeta.</p>
<p>&nbsp;</p>
<p><strong>La noticia</strong></p>
<p>La noticia de la existencia de un proyecto para construir una Mega Represa en el R&#xED;o Puelo por parte de una empresa espa&#xF1;ola lleg&#xF3; hace poco m&#xE1;s de un a&#xF1;o a Argentina, a BWN Patagonia, proveniente de Geoaustral (Chile): "De ser aprobada la "Concesi&#xF3;n Provisional El&#xE9;ctrica" por parte de la Superintendencia de Electricidad y Combustible Chilena, la megarepresa de 103 mts, de la mano de ENDESA Espa&#xF1;a, comenzar&#xED;a a construirse en el primer semestre de 2008 sobre el R&#xED;o Puelo afectando toda su cuenca, dejando m&#xE1;s de 
5.000 hect&#xE1;reas bajo el agua del lado chileno y produciendo cambios f&#xED;sicos y clim&#xE1;ticos sobre el lado argentino. La ubicaci&#xF3;n seria a la altura de Llanada Grande por lo que la cercan&#xED;a con nuestro pa&#xED;s producir&#xED;a cambios que perjudicar&#xED;an gravemente a quienes residen en Lago Puelo e indirectamente a los habitantes de El Bolson. Miles de &#xE1;rboles arrasados, poblaciones desplazadas, cambios clim&#xE1;ticos por la nueva masa de agua, salmones que no podr&#xE1;n desovar, la crisis que puede desatar esta megarepresa podr&#xED;a superar lo inimaginable"
</p>
<p><a rel="nofollow" href="http://bolsonweb.com.ar/diariobolson/detalle.php?id_noticia=1151" target="_blank">LEER LA NOTICIA ORIGINAL EN BWN PATAGONIA</a></p>
<p>&nbsp;</p>
<p><strong>La investigaci&#xF3;n</strong></p>
<p>Hasta hace poco tiempo, ENDESA Espa&#xF1;a negaba descaradamente la existencia del proyecto "El Port&#xF3;n" para la cuenca binacional del R&#xED;o Puelo, represa que planean construir del lado Chileno pero cuyo espejo acu&#xED;fero indefectiblemente llegar&#xED;a hasta el l&#xED;mite con Argentina y engrosar&#xED;a los lagos afectados del lado Este de la Cordillera de Los Andes.
</p>
<p>ENDESA sigui&#xF3; negando sus "aspiraciones" habiendo adquirido ya los derechos sobre el agua por parte del Gobierno de Chile.</p>
<p>Usando un seud&#xF3;nimo, la redacci&#xF3;n de BWN Patagonia escribi&#xF3; hace meses a ENDESA Espa&#xF1;a preguntando por el emprendimiento denominado "El Port&#xF3;n" en la cuenca del R&#xED;o Puelo y recibi&#xF3; los planos preliminares de la represa. Mientras tanto, aqu&#xED; y en Chile, continuaban negando la existencia del proyecto.
</p>
<p><a rel="nofollow" href="http://www.bolsonweb.com/Documentos_Endesa_Rio_Puelo.pdf" target="_blank">DOCUMENTACION DERECHOS SOBRE EL AGUA DE ENDESA PDF</a></p>
<p>&nbsp;</p>
<p><i>El d&#xED;a 1 de Septiembre del 2007, a las 12:00 horas de Chile, en la sede comunitaria de la localidad de Llanada Grande, se dieron cita m&#xE1;s de 80 vecinos, chilenos y argentinos, representantes de los diferentes valles que componen la Cuenca Bi Nacional del R&#xED;o Puelo.
</i></p>
<p>Finalmente, y tras averiguaciones de la Canciller&#xED;a Argentina, se habr&#xED;a obtenido una respuesta positiva que por "alg&#xFA;n motivo" no fue difundida.</p>
<p>Mas tarde, en un viaje realizado a Chile por concejales y vecinos de las municipalidades de El Bolson (R&#xED;o Negro) y Lago Puelo (Chubut), reuni&#xF3;n donde tambi&#xE9;n participaron organizaciones del vecino pa&#xED;s como: Aisen Reserva de Vida o Geoaustral, actores de ENDESA por fin dijeron, abiertamente que es verdad. La intenci&#xF3;n de la empresa transnacional es 
<strong>represar la cuenca del R&#xED;o Puelo y represar el Rio Manso</strong>.</p>
<p>"Lo que informaron &#x2013; destac&#xF3; el vecino Araujo (Lago Puelo) &#x2013; fue como una forma de darle espacio en el tiempo a todo este proyecto. El cronograma se encuentra en la etapa preliminar faltando el proyecto de prefactibilidad, el de factibilidad, llamado a licitaci&#xF3;n e inicio de obras. Se estima que para fines del 2018 podr&#xED;an estar terminadas las obras. Habi&#xE9;ndose preguntado en qu&#xE9; etapa se encontraban, respondieron que esperando el estudio del impacto ambiental".
</p>
<p>"La percepci&#xF3;n que tuvimos todos &#x2013; analiz&#xF3; Caminoa (Concejal de Lago Puelo)&#x2013; es que la intenci&#xF3;n es hacer la represa. El motivo se fundament&#xF3; en la existencia de un crecimiento anual de la econom&#xED;a del 6% y la necesidad de buscar nuevas formas de abastecimiento energ&#xE9;tico". En general todos los participantes coincidieron en que el alcalde Sotomayor (Chile) no estaba de acuerdo, en lo personal, con este proyecto pero hizo saber que el Concejo Municipal se encargar&#xED;a de iniciar acciones para regularizar la situaci&#xF3;n de las tierras de los pobladores y "sugiri&#xF3; vayan normalizando sus tierras para vender bien en caso de que se produzca la expropiaci&#xF3;n" &#x2013; destac&#xF3; la concejal Huenchupan (Lago Puelo).
<br>La empresa de capitales espa&#xF1;oles no manifest&#xF3; precisiones sobre la presentaci&#xF3;n formal del proyecto que ya gener&#xF3; el rechazo de comunidades chilenas y argentinas que se ver&#xED;an afectadas. En la exposici&#xF3;n, que se realiz&#xF3; en la escuela de Llanada Grande, los representantes de ENDESA ratificaron su voluntad de avanzar en la iniciativa y &lt;b&gt;dijeron que entre 2008 y 2013 realizar&#xE1;n los estudios preliminares y de impacto ambiental en la zona&lt;/b&gt;, seg&#xFA;n indic&#xF3; a ADN el concejal Ditschensky (El Bolson).
<br>Mientras el informe de impactos ambientales realizado por profesionales ambientalistas chilenos deja claro que la represa sepultar&#xED;a bajo el agua 6.000 hect&#xE1;reas de bosques nativos y milenarios, los individuos enviados por ENDESA expresaron que solo quedar&#xED;an bajo agua un total de 
3.400 hect&#xE1;reas del lado chileno, que "afectar&#xE1;n a unas 40 familias, con las que plasmar&#xED;an un acuerdo econ&#xF3;mico antes de concretar la obra."</p>
<p>&#xBF;Acaso no reconocieron ellos mismos que no han realizado ning&#xFA;n estudio de impactos ambientales y que reci&#xE9;n lo har&#xE1;n en el 2008 y 2013?</p>
<p>Es imposible observar que la represa afectar&#xED;a "solo a 40 familias" ya que de por si, el embalse estar&#xED;a construido sobre una falla geol&#xF3;gica y zona volc&#xE1;nica, situaci&#xF3;n que podr&#xED;a ocasionar un catastr&#xF3;fico colpaso en la estructura, y el agua podr&#xED;a llevarse "puestas" a comunidades enteras. Aunque esto no ocurriera, el hecho de depositar millones de toneladas de agua sobre una falla geol&#xF3;gica con actividad magm&#xE1;tica desarrollada, podr&#xED;a provocar terremotos en Argentina y Chile. Por otra parte, la represa matar&#xED;a todos los r&#xED;os de la zona andina del paralelo 42 dej&#xE1;ndolos sin peces, con m&#xE1;s bacterias y microorganismos da&#xF1;inos para la salud, y con las consecuencias socio econ&#xF3;micas que eso generar&#xED;a.
</p>
<p>Definitivamente "El Porton" afectar&#xED;a a mucho m&#xE1;s que 40 familias, sumando adem&#xE1;s el cambio clim&#xE1;tico ocasionado por una represa de semejantes dimensiones: Afectar&#xED;a la flora, fauna, el micro clima y la econom&#xED;a regional de las poblaciones chilenas o argentinas como El Bols&#xF3;n en Rio Negro, Lago Puelo, El Hoyo y Epuy&#xE9;n en Chubut, as&#xED; como tambi&#xE9;n provocar&#xED;a una crecida importante del lago Puelo taponando su desagote en el Pacifico y provocando inundaciones en epocas de lluvia.
</p>
<p>ESTUDIO DE PROBABLES IMPACTOS AMBIENTALES DE &quot;EL PORTON&quot; </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>"Un gusto amargo"</strong></p>
<p>En la reuni&#xF3;n Javier Araujo mencion&#xF3;: "quedar&#xED;a inundada una parte muy bonita&#x2026;casi toda la zona de pastura de Segundo Corral, Lago Blanco, Lago Verde, R&#xED;o Ventisquero, el cementerio".<br>Mercedes Huenchupan coment&#xF3; "la gente que vive en la zona se dedica a la agricultura y a la ganader&#xED;a y nos llam&#xF3; la atenci&#xF3;n la presencia de m&#xE1;s de 1000 personas pese a las dificultades que hay para llegar, es una zona dif&#xED;cil geogr&#xE1;ficamente y los pobladores est&#xE1;n muy dispersos".
<br>En general los vecinos manifestaron que quedaba en ellos "un gusto amargo" despu&#xE9;s de este viaje que mostr&#xF3; una realidad que muchos a&#xFA;n desconocen y que tambi&#xE9;n habla de un gran problema de desarraigo, de divisi&#xF3;n de opiniones y una absoluta incertidumbre.
<br>Reci&#xE9;n llegada de la reuni&#xF3;n en Chile, La concejal Cecilia Gori manifest&#xF3; su preocupaci&#xF3;n por las consecuencias que el emprendimiento de la mega represa a construirse por la empresa Endesa en la cuenca del R&#xED;o Puelo podr&#xED;an ocasionar.
<br>El hecho de que los ediles soliciten asesoramiento a la Universidad del Comahue y a la Autoridad Interjurisdiccional de Cuencas, marc&#xF3; cierta inquietud de parte del Concejo Deliberante de El Bols&#xF3;n, que hasta el momento se hab&#xED;a mantenido al margen de una discusi&#xF3;n que ya se estaba dando a niveles internacionales y cuyo tema fundamental puede generar desastres ecol&#xF3;gicos irreparables.
<br>El compromiso de los pol&#xED;ticos en ejercicio seguido de acciones concretas constituir&#xED;an una esperanza para la regi&#xF3;n. Era de esperarse que fuera &#xE9;ste el inicio de una lucha en defensa de los intereses de la comunidad, no obstante pasa el tiempo y m&#xE1;s tiempo y esas acciones concretas no llegan. 
</p>
<p>&nbsp;</p>
<p><strong>Por: Diego Mur</strong> de BolsonWeb.com </p>
<p>Fuentes: BWN Patagonia | Geoaustral | ADN | El Oeste </p><br>&nbsp;</div>
<div><br>&nbsp;Hacer la Revoluci&#xF3;n, que escribirla&quot;...V.I. Lenin(esto es un mensaje para TI) </div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00140.html">brutales torturas</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00142.html">[no subject]</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00140.html">brutales torturas</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00142.html">[no subject]</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00141"><strong>Date</strong></a></li>
<li><a href="threads.html#00141"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
