<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Mon, 28 Jan 2008 10:48:57 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W30E350EA34AA28C5A06D1C99340@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00240.html">Date Prev</a>][<a href="msg00242.html">Date Next</a>][<a href="msg00240.html">Thread Prev</a>][<a href="msg00249.html">Thread Next</a>][<a href="index.html#00241">Date Index</a>][<a href="threads.html#00241">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 28 Jan 2008 15:48:17 -0300</li>
<li><em>Authentication-results</em>: mta261.mail.re4.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<DIV id=left2>
<DIV id=buscador_despliegues>



<TABLE cellSpacing=0 cellPadding=0 width=120 border=0>
<TBODY>
<TR>
<TD vAlign=top> </TD>
<TD vAlign=top><A rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><IMG height=14 alt=Buscar src="" width=15 border=0></A></TD></TR></TBODY></TABLE>
</DIV>
<DIV id=nombreseccion_detalle>&nbsp; </DIV></DIV>
<DIV id=nota_principaldespliegue>
<H1>Presidente (s) de la DC: Dichos de familia Zald&#xED;var contra Alvear son "una falta a la verdad"</H1>
<FONT color=#800000 size=4>Nota: Amados hermanos, la familia Zaldivar renunci&#xF3; en masa a la Democracia Cristiana (DC), luego que el senador Adolfo Zaldivar fuera expulsado de dicha tienda pol&#xED;tica, argumentando que el senador Zaldivar fue expulsado de la DC solo por las ambiciones desmedidas de poder de la actual presidente de la DC, senadora Soledad Alvear. Eso es mentira. Como dice el titular de esta noticia: "Dichos de familia zaldivar contra Alvear son `una falta&nbsp;a la verdad`, pues zaldivar fue expulsado de la DC debido a que pact&#xF3; con la derecha sobre el plan de movilizaci&#xF3;n colectiva de Santiago. Esa es la verdadera raz&#xF3;n de su expulsi&#xF3;n de la DC, sin embargo ahora ellos mienten en masa. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT><BR>
&nbsp;<BR>
<DIV id=bajada_despliegue>
<P class=datosnoticia>Lunes&nbsp;28 de Enero de 2008&nbsp;<BR>11:58&nbsp;<BR>Ignacio Ros, El Mercurio Online</P>SANTIAGO.- El&nbsp;presidente (s)&nbsp;de la Democracia Cristiana (DC), Sergio Micco, catalog&#xF3; como una "falta a la verdad" las cr&#xED;ticas de la familia&nbsp;de Adolfo Zald&#xED;var a la presidenta del partido, Soledad Alvear, plasmadas en la carta de renuncia que presentaron a la facci&#xF3;n.<BR><BR>El dirigente afirm&#xF3; que "cualquier chileno se da cuenta que presidir un partido pol&#xED;tico es la manera m&#xE1;s rara y m&#xE1;s torcida para llegar a la presidencia de la Rep&#xFA;blica", en respuesta a los dichos de los familiares del senador "color&#xED;n", quienes aseveraron que la senadora Alvear tiene "ambiciones desmedidas" por llegar a ser Jefa de Estado, que motivaron la salida de la DC de su hermano.<BR><BR>Micco descart&#xF3; que el&nbsp;parlamentario fuese expulsado de la colectividad&nbsp;por querer cambiar el modelo econ&#xF3;mico, como argumentaron tambi&#xE9;n sus familiares,&nbsp;resaltando que "qui&#xE9;n puede creer que Adolfo Zald&#xED;var va a corregir un modelo votando y pactando en contra de la inclusi&#xF3;n del BancoEstado" en el sistema de previsi&#xF3;n.<BR><BR>Afirm&#xF3; adem&#xE1;s que las razones de la expulsi&#xF3;n del&nbsp;senador "color&#xED;n"&nbsp;se resumen&nbsp;en que la tienda dirigida por Alvear es un partido de gobierno y Zald&#xED;var forma parte "de un pacto con la derecha" para llegar a la presidencia del Senado gracias a sus votos.<BR><BR>En todo caso, Micco asegur&#xF3; que la salida de Zald&#xED;var de la&nbsp;falange es un acontecimiento "pol&#xED;ticamente irrelevante (...)&nbsp;porque en la DC no hay grupos privilegiados y todos valemos lo mismo".<BR><BR>Este fin de semana El Mercurio dio a conocer la carta de renuncia a la DC de Alberto, Javier, Felipe, Renato y Josefina Zald&#xED;var Larra&#xED;n, y la se&#xF1;ora de Adolfo, Alicia Larra&#xED;n, donde explican que "no les interesa continuar esta guerrilla funesta que est&#xE1; hundiendo a la DC'' y que por eso prefieren sumarse "a los chilenos de buena voluntad que aspiren a una democracia real acompa&#xF1;ada de justicia social, como la que idearon nuestros mayores y los gu&#xED;as espirituales que inspiraron nuestra vocaci&#xF3;n de servicio''.<BR><BR>S&#xF3;lo Andr&#xE9;s Zald&#xED;var, de larga gesti&#xF3;n pol&#xED;tica y primer Ministro del Interior del gobierno de Michelle Bachelet, permanecer&#xE1; en la colectividad.</DIV></DIV><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00240.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00242.html">Liberation International, Oct - Dec 2007 issue</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00240.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00249.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00241"><strong>Date</strong></a></li>
<li><a href="threads.html#00241"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
