<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Wed, 09 Jan 2008 18:43:53 &#45;0800 -->
<!--X-Message-Id: ec3f048e0801091843n56fb51f8i5f8f3c00b5469ba8@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00131.html">Date Prev</a>][<a href="msg00133.html">Date Next</a>][<a href="msg00131.html">Thread Prev</a>][<a href="msg00133.html">Thread Next</a>][<a href="index.html#00132">Date Index</a>][<a href="threads.html#00132">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Wed, 9 Jan 2008 23:43:50 -0300</li>
<li><em>Authentication-results</em>: mta183.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=lmRjOFT5NX0wQBXbzeCx3Hr+RwLbKHJv96ewop5W/hY=;        b=NDqO61yMaxd5GQZnFyeJHKjWPlLtAiPirhAGf6/Zl/oznjDeR7o+o/+GaBP3D+PTik30Ykv3PzDF35henLqm/VCWcM6yWyqvZSAn3oU4jT69ao+Om9L9zNYbjxy002LNpz2vyWlt+TkNsYVqwE1qjPmuq3CPciM/jmGzeMv69zM=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=V1PQsM6OtDbVjCl8yQUxO2khOPRxX6a3aOk3SmzRDaP5cbXZ3+D9TbqQLUDSlCnP3w8eA0e2LfiszwEqrsxt6InDgUwXTMuZIijr7OW+2+nR7hgXM+Y4a8/jFh89upj1EX6+9xDSzHloULkqNMUb0LxJcDam6UgJFHHbWU62/TI=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div id="left2">
<div id="buscador_despliegues">

<table cellspacing="0" cellpadding="0" width="120" border="0">
<tbody>
<tr>
<td valign="top"> </td>
<td valign="top"><a rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><img height="14" alt="Buscar" src="" width="15" border="0"></a></td></tr></tbody></table></div>
<div id="nombreseccion_detalle">&nbsp; </div></div>
<div id="nota_principaldespliegue">
<h1>Acusaci&#xF3;n de falsear t&#xED;tulo y favorecer a familiar marcan interpelaci&#xF3;n a Vidal </h1>
<div id="bajada_despliegue">
<p class="datosnoticia"><font color="#990000" size="4">Nota: Saben amados hermanos, es verdad y cada d&#xED;a creo mas en ello, lo que dice Pablo en la Biblia, que los malignos hacen un estudio exhaustivo de la vida de sus enemigos, para luego acusarlos publicamente. Es tal como operan los hijos del diablo, pues as&#xED; hicieron en esta interpelaci&#xF3;n a que sometieron al vocero de Gobierno en el parlamento, ten&#xED;an antecedentes que nadie imaginaba y que se nota requirieron de muchas horas de investigaci&#xF3;n de la vida intima del Secretario de Gobierno. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.
</font></p>
<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">Mi&#xE9;rcoles&nbsp;9 de Enero de 2008&nbsp;<br>20:29&nbsp;<br>Ximena P&#xE9;rez y Macarena Yunge, El Mercurio Online</p>SANTIAGO.-&nbsp;Dos imputaciones de&nbsp;su &#xE1;mbito m&#xE1;s personal marcaron los pasajes que en mayor medida complicaron al vocero de Gobierno, Francisco Vidal, durante la interpelaci&#xF3;n a la que fue sometido esta noche por el diputado de RN, Nicol&#xE1;s Monckeberg, en representaci&#xF3;n de la Alianza: La 
<a rel="nofollow" href="http://www.emol.com/noticias/nacional/detalle/detallenoticias.asp?idnoticia=288139" target="_blank">&quot;falsificaci&#xF3;n&quot; de sus antecedentes </a>acad&#xE9;micos, atribuy&#xE9;ndose un mag&#xED;ster que no tendr&#xED;a, y la contrataci&#xF3;n en el INP de su hermano mayor, sin concurso p&#xFA;blico y sin horarios, por 18 millones de pesos.
<br><br>Respecto a la primera imputaci&#xF3;n, y para avalar sus dichos, el diputado&nbsp;opositor&nbsp;se ampar&#xF3; en el curr&#xED;culum de Vidal que sali&#xF3; publicado&nbsp;en los sitios web del Ministerio Secretar&#xED;a General de Gobierno, el a&#xF1;o 2004,&nbsp;de la Universidad Alberto Hurtado, del BancoEstado, y de TVN, donde el actual vocero de Gobierno se desempe&#xF1;&#xF3; como jefe de cartera, director de carrera, director y director ejecutivo, respectivamente.
<br><br>En todos esos documentos, seg&#xFA;n mostr&#xF3; Monckeberg con copias de ellos legalizadas ante notario, el vocero aparec&#xED;a como profesor de Historia y Geograf&#xED;a y mag&#xED;ster en Historia de la Universidad de Chile, pero este &#xFA;ltimo grado no lo tendr&#xED;a ya que le falt&#xF3; rendir el examen de grado y presentar la tesis correspondiente, para lo cual seg&#xFA;n reglamento s&#xF3;lo contaba con siete semestres, plazo m&#xE1;s que cumplido considerando que el mag&#xED;ster lo&nbsp;habr&#xED;a terminado&nbsp;en 1983.
<br><br>&quot;Hoy d&#xED;a nos metemos a su p&#xE1;gina web (de Vidal), y vemos que es candidato, no mag&#xED;ster, candidato, &#xBF;qu&#xE9; explicaci&#xF3;n le da usted al pa&#xED;s de esta abierta falsificaci&#xF3;n de su curr&#xED;culum por tanto tiempo?&quot;, sentenci&#xF3; el parlamentario de RN. &quot;Usted no es candidato a nada. Usted est&#xE1; eliminado&quot;,&nbsp;remat&#xF3;. 
<br><br>En la segunda acusaci&#xF3;n que m&#xE1;s complic&#xF3; al ex vocero, el diputado Monckeberg sac&#xF3; a relucir un contrato de un familiar del ministro, que durante el 2007 fue&nbsp;requerido para realizar una asesor&#xED;a al INP, sin restricci&#xF3;n horaria, por un monto que supera los 18 millones de pesos y sin participar de un concurso p&#xFA;blico para obtener el cargo.
<br><br>Ante esto y visiblemente afectado, Francisco Vidal reconoci&#xF3; que el aludido era su hermano mayor, Gonzalo Vidal Salinas, pero aclar&#xF3; que la contrataci&#xF3;n de su pariente no se realiz&#xF3; mientras &#xE9;l se desempe&#xF1;aba como funcionario p&#xFA;blico.
<br><br>Mientras defend&#xED;a a su familiar, el vocero de Gobierno declar&#xF3; en repetidas ocasiones que Gonzalo Vidal es cercano a la UDI, que hab&#xED;a sido el &#xFA;ltimo alcalde de Pinochet en Concepci&#xF3;n y que hab&#xED;a sido cercano al Gobierno Militar por 15 a&#xF1;os.
<br><br>Por otro lado, Monckeberg inst&#xF3; a Vidal a comprometerse con el proyecto de ley que se&nbsp;anunci&#xF3; en el gobierno anterior en el cual se establecer&#xED;a como condici&#xF3;n que los parientes de altas autoridades lo hagan por concurso p&#xFA;blico.&nbsp;
<br><br>A esto el ministro respondi&#xF3; que le parec&#xED;a razonable tener una pol&#xED;tica que no privilegie el abuso ni al nepotismo, reiterando, eso s&#xED;,&nbsp;que ning&#xFA;n chileno se merece que se cuestione su honor. El cap&#xED;tulo finaliz&#xF3; con&nbsp;la iron&#xED;a del&nbsp;diputado de RN, quien&nbsp;coment&#xF3; que &quot;debe de haber sido por su cercan&#xED;a a la UDI&quot; que el hermano del ministro obtuvo la contrataci&#xF3;n para realizar el informe&nbsp;del INP.
</div></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00131.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00133.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00131.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00133.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00132"><strong>Date</strong></a></li>
<li><a href="threads.html#00132"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
