<!-- MHonArc v2.6.16 -->
<!--X-Subject: no apoyamos esto -->
<!--X-From-R13: "aA n ZnE PnErE [vZvFnDrE KnaChvE Sa QbZb[ovO" <vhgbzfqvprNtznvy.pbz> -->
<!--X-Date: Tue, 25 Dec 2007 16:21:35 &#45;0800 -->
<!--X-Message-Id: f4321aa50712251620m1d89bd4dneab0ffcb72811937@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>no apoyamos esto</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00039.html">Date Prev</a>][<a href="msg00041.html">Date Next</a>][<a href="msg00037.html">Thread Prev</a>][<a href="msg00041.html">Thread Next</a>][<a href="index.html#00040">Date Index</a>][<a href="threads.html#00040">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>no apoyamos esto</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: no apoyamos esto</li>
<li><em>From</em>: &quot;nO a LaS BaSeS MiLiTaReS YanQuiS En CoLoMbiA&quot; &lt;<a href="wl@wikileaks.org">iutomsdice@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 25 Dec 2007 20:20:33 -0400</li>
<li><em>Authentication-results</em>: mta114.mail.re3.yahoo.com  from=googlegroups.com; domainkeys=fail (bad syntax)</li>
<li><em>Authentication-results</em>: mx.google.com; spf=pass (google.com: domain of <a href="wl@wikileaks.org">iutomsdice@gmail.com</a> designates 64.233.178.244 as permitted sender) <a href="wl@wikileaks.org">smtp.mail=iutomsdice@gmail.com</a>; dkim=pass (test mode) <a href="wl@wikileaks.org">header.i=@gmail.com</a></li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=googlegroups.com; s=beta;        h=domainkey-signature:received:received:x-sender:x-apparently-to:received:received:received-spf:authentication-results:received:dkim-signature:domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        bh=IRCNl6nQK9fw/n7Z95HDjUwVY/Ef0+OQ3Lsr5giBV7U=;        b=n/rpV+ZqhpUj9K11aSgYJdq8LlTh7f3REFRwfn7bBTkz/Jm5t1IgJ350rJkoy/92kh5WfAYXWxdDvj4i3eZZ0gRnID1UKAjP3iRZ4j3HTBysVwcCRXwV++OwU37S5EOh2cHvGNzi5tgGME4GXJZpR9B46cFB8/5gpFUSrop8x7E=</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed; d=gmail.com; s=gamma; h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type; bh=SxVwHW/4Di9etz+FEYzfZ9XSYy3SWKIZfor75TgcP0M=; b=b9Y1firHq7+eZwUWnEe1oL4O1ljQSQjyI7iWAEhruMX3jE0rzQ08n1LnrhTwvxsbdQjUHHCbJNSj98NWrfCAAbMNcxWX2EI5qS7lyRbADKUmtTKxYejW5xlVkNGv35l6ND2kjZTQYNf/EwQ7d0B5xu/WprOtq1iaXukXtO+ZLeI=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=googlegroups.com; s=beta;        h=x-sender:x-apparently-to:received-spf:authentication-results:dkim-signature:domainkey-signature:message-id:date:from:to:subject:mime-version:content-type:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        b=DRIFuJtVX5rn8cqtCUEvfad4tI6Vxwm6lmyhZf0TpHuZa2mRscr0oDfN6UkGgDak5Bey2AOd+FPYeAUfslQ/yXNP0MGRUYgxv8Skqd1gzU+Daf2YT2ZLgI+QNcvQNIWxbUCaStxEq8luY3FygXb3UXqH0SY3yUnjkqHljjmTE2E=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws; d=gmail.com; s=gamma; h=message-id:date:from:to:subject:mime-version:content-type; b=wL1yZacoALlkd3/eiKT6Ijf53ucy/nkwUYuYcLIyCocUdK/n4hq+PY7g54SA04WEmMHE0xts617EA6aYctVBtrxF16BAp6S2+pbyvNZl2c9FkYGu+jMSYR+WR/ImujHEfqrkGFv9Q2oXn4NMzp90Bz2pNbim+o7YUTlWDop+GKQ=</li>
<li><em>List-help</em>: &lt;<a href="mailto:Iutomsdice-help@googlegroups.com">mailto:Iutomsdice-help@googlegroups.com</a>&gt;</li>
<li><em>List-id</em>: &lt;Iutomsdice.googlegroups.com&gt;</li>
<li><em>List-post</em>: &lt;<a href="mailto:Iutomsdice@googlegroups.com">mailto:Iutomsdice@googlegroups.com</a>&gt;</li>
<li><em>List-unsubscribe</em>: &lt;<a href="http://googlegroups.com/group/Iutomsdice/subscribe">http://googlegroups.com/group/Iutomsdice/subscribe</a>&gt;,	&lt;<a href="mailto:Iutomsdice-unsubscribe@googlegroups.com">mailto:Iutomsdice-unsubscribe@googlegroups.com</a>&gt;</li>
<li><em>Mailing-list</em>: list <a href="wl@wikileaks.org">Iutomsdice@googlegroups.com</a>;	contact <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table border="0" width="100%"><tbody><tr valign="top"><td colspan="3" height="37" valign="middle"><div align="center"><font face="Arial, Helvetica, sans-serif" size="5">TLC, el Mercosur y los derechos humanos</font></div>
</td>
          <td rowspan="3" width="36%"><div align="center"><img src="" border="1" height="127" width="189"></div></td>
        </tr>
        <tr valign="top">
          <td colspan="2" height="48" valign="middle"><br></td>
          <td valign="middle" width="27%"><div align="right"><font face="Arial, Helvetica, sans-serif" size="2">Shuruk Duqqa para Rebeli&#xF3;n</font></div></td>
        </tr>
        <tr valign="top">
          <td height="37" valign="middle" width="4%">&nbsp;</td>
          <td valign="middle" width="33%"><span class="Estilo28 Estilo26"><strong><a rel="nofollow" href="http://www.oicpalestina.org/vt_articulos.php">Ver mas Articulos </a></strong></span></td>
          <td height="37" valign="top"><div align="right"><font face="Arial, Helvetica, sans-serif" size="2">2007-12-24</font></div></td>
        </tr>
        <tr>
          <td colspan="4"><div align="justify"><font face="Arial, Helvetica, sans-serif" size="2">El
18 de diciembre de este a&#xF1;o 2007, mientras en Palestina mor&#xED;an 13
palestinos bajo fuego israel&#xED; en la franja de Gaza, en Montevideo,
Uruguay se efectuaba la XXXIV reuni&#xF3;n ordinaria del Consejo del Mercado
Com&#xFA;n del Sur (MERCOSUR) donde se firm&#xF3; el primer acuerdo de un TLC con
un estado extraterritorial no miembro del mismo, este no es m&#xE1;s que
Israel; potencia ocupante en tierra Palestina quien lleva a cabo hace
m&#xE1;s de 59 a&#xF1;os una ocupaci&#xF3;n ilegal, efectuando acciones criminales y
genocidas, donde el mundo entero siendo responsable, permanece a&#xFA;n hoy
en un silencio que no hace m&#xE1;s que volverlos cada vez m&#xE1;s c&#xF3;mplices. <br>
<br>
En estos tiempos se puede decir que es el acuerdo m&#xE1;s vergonzoso de la regi&#xF3;n (Latinoam&#xE9;rica).<br>
<br>
&#xBF;Por qu&#xE9;?<br>
<br>
La situaci&#xF3;n de Palestina hoy puede ser la peor desde 1948, a tal punto
que cada vez Israel se anexa mayor territorio, construye m&#xE1;s y m&#xE1;s
asentamientos, prosigue la construcci&#xF3;n del muro, confisca tierras y
propiedades ilegalmente, y tiene a Gaza convertida en un campo de
concentraci&#xF3;n.<br>
<br>
Es necesario tambi&#xE9;n recordar que Israel es un estado forajido, creado
bajo masacres, cr&#xED;menes, limpiezas &#xE9;tnicas, bombardeos y torturas hacia
el pueblo nativo originario de Palestina. Adem&#xE1;s es el estado que ha
violado y viola todas las resoluciones de la ONU y la ley
internacional. El 9 de julio del 2004 la CIJ (Corte Internacional de
Justicia) decret&#xF3; la ilegalidad del muro del apartheid que Israel
construye en Palestina y adem&#xE1;s hizo un llamado a todos los pa&#xED;ses del
mundo a que no reconozcan ni ayuden a la prolongaci&#xF3;n de la situaci&#xF3;n
generada por el muro y la ocupaci&#xF3;n israel&#xED;. <br>
<br>
A pesar de ello ahora el MERCOSUR firma un TLC con Israel. Tratados de
cooperaci&#xF3;n como est&#xE9; son medios por los cuales Israel consigue m&#xE1;s
impunidad de la que ha tenido partiendo por su arsenal nuclear, sus
cr&#xED;menes de guerra, violaci&#xF3;n a las resoluciones de Naciones Unidas, la
cuarta Convenci&#xF3;n de Ginebra, la Convenci&#xF3;n sobre los Derechos del
Ni&#xF1;o, Derecho Internacional Humanitario, los Derechos de la Mujer,
entre otros.<br>
<br>
Esto permite un progresivo flujo de recursos que le permiten continuar
con la ocupaci&#xF3;n, la construcci&#xF3;n del muro, y de asentamientos en los
territorios ocupados, igualmente que el financiamiento de su ej&#xE9;rcito
el cual es uno de los m&#xE1;s poderosos del mundo.<br>
<br>
Cuando un pa&#xED;s ha violado las normas, convenciones, y tratados
internacionales y la comunidad internacional lo percibe y conoce, pasan
a ser responsables de ello; esto tiene una denominaci&#xF3;n particular que
en derecho internacional se denomina "responsabilidad colectiva". En
1982 a ra&#xED;z de la guerra de las Islas Malvinas, la comunidad econ&#xF3;mica
europea someti&#xF3; a embargo la carne y una serie de productos
manufacturados argentinos, generando importantes p&#xE9;rdidas para la
econom&#xED;a de este pa&#xED;s Suramericano.<br>
<br>
Asimismo, cuando el Apartheid Sudafricano en el siglo XX, hubo un un
boicot generalizado contra dicho apartheid, incluso la FIFA incluyo una
sanci&#xF3;n.<br>
<br>
Hoy los pa&#xED;ses miembros del Mercosur terriblemente firman este acuerdo
de cooperaci&#xF3;n con Israel manch&#xE1;ndose las manos con la sangre del
pueblo palestino que no deja de ser derramada. <br>
<br>
Por un lado, el apoyo de Estados Unidos tanto monetario como pol&#xED;tico
le ha servido a Israel, potencia ocupante de continuar con su pol&#xED;tica
por encima del derecho internacional; Y hoy tristemente no solo Estados
Unidos sino pa&#xED;ses de nuestra Am&#xE9;rica comienzan a aportar dinero a
Israel financiando la guerra y el genocidio, atentando as&#xED; contra la
humanidad. <br>
<br>
Rafael Eldad embajador de Israel en Buenos Aires en su discurso previo
a la firma del TLC- Mercosur con Israel en Montevideo, se refiri&#xF3; al
rol destacado de Argentina para que se lleve a cabo este acuerdo. Si
bien tanto Kirchner como su esposa Cristina actual presidenta de
Argentina y pro tempore en el Mercosur, han hablado de la importancia
de los derechos humanos en el mundo, &#xBF;C&#xF3;mo se explica y deduce este
acto que lo que ha logrado es premiar al estado que viola todos los
art&#xED;culos de la declaraci&#xF3;n universal de los derechos humanos?<br>
<br>
Esto ha sido realmente vergonzoso para toda nuestra Am&#xE9;rica Latina,
quienes hoy desempe&#xF1;amos una lucha por la reivindicaci&#xF3;n de nuestros
leg&#xED;timos derechos, por construir un mundo mejor, lleno de amor y paz
justa. Por tanto observamos como ahora un estado genocida y violador de
toda ley internacional, sigue disfrutando de impunidad y logra meter
sus manos en nuestra Am&#xE9;rica pervirti&#xE9;ndola y deshonr&#xE1;ndola. <br>
<br>
Por otro lado, adem&#xE1;s se puede inferir que una de las razones que
apresuraron la firma de dicho acuerdo fue el pr&#xF3;ximo ingreso al
Mercosur de Venezuela, ya que se conoce la posici&#xF3;n pol&#xED;tica de
Venezuela de ser anti-imperialista, y que est&#xE1; firme en la lucha
verdadera por un mundo mejor defendiendo la igualdad y promoviendo la
paz justa.<br>
<br>
&#xBF;Qu&#xE9; clase de discurso tan ambivalente mantienen los jefes de estado
miembros plenos del Mercosur? &#xBF;Est&#xE1;n siendo verdaderamente concordantes
entre lo que dicen y hacen? &#xBF;Son acaso todav&#xED;a Cristina y Tabar&#xE9;
figuras representativas que abogan por los DDHH? &#xBF;Ser&#xE1; que sigue siendo
el lobby sionista quien con su influencia impone la pol&#xED;tica exterior
de los pa&#xED;ses miembros del MERCOSUR? <br>
<br>
&#xBF;Acaso Israel ha cambiado su pol&#xED;tica genocida y racista como para que precisamente Latinoam&#xE9;rica sea quien hoy los "premie"?<br>
<br>
&#xBF;Bajo qu&#xE9; condiciones se le est&#xE1; dando favorecimiento econ&#xF3;mico a
Israel? Siquiera se le ha puesto condiciones; como por ejemplo: cumplir
y acatar las resoluciones de las Naciones Unidas.<br>
<br>
El ministro de Relaciones Exteriores de Uruguay, Reinaldo Gargano, dijo
en la ceremonia que el convenio comercial con Israel servir&#xE1; para
plantear &quot;las condiciones para mejorar la calidad de vida y las
condiciones para mejorar la paz en el mundo&quot; &#xBF;Sr. Reinaldo usted nos
podr&#xED;an explicar C&#xD3;MO?<br>
<br>
&#xBF;Acaso Israel ha demostrado querer la paz justa y verdadera en el Medio Oriente y el mundo? <br>
<br>
Hoy tristemente se est&#xE1; ensuciando el comercio latino ya que pronto
estar&#xE1;n en el mercado productos fabricados en Israel, y el dinero que
daremos al comprarlos servir&#xE1;n nada m&#xE1;s que para que persista la
ocupaci&#xF3;n, se financie la guerra en medio oriente y el mundo entero, y
se apoye la compra de armas de destrucci&#xF3;n masiva, y los asesinatos de
ni&#xF1;os, hombres y mujeres inocentes, como tambi&#xE9;n la construcci&#xF3;n de un
muro ilegal de apartheid, como tambi&#xE9;n la contribuci&#xF3;n a que se sigan
invadiendo pa&#xED;ses vecinos como el L&#xED;bano y Siria, entre otros. <br>
<br>
&#xBF;C&#xF3;mo parte de la Comunidad Internacional y ONG mundiales si condenaron
la compra de art&#xED;culos deportivos de Nike y Reebok fabricados por ni&#xF1;os
pakistan&#xED;es, pero no condenan el bloqueo econ&#xF3;mico (que restringe los
productos de primera necesidad, alimentos, medicinas, agua y
electricidad) a la poblaci&#xF3;n de Gaza lo cual perjudica a m&#xE1;s de un
mill&#xF3;n y medio de personas, donde m&#xE1;s del 60% son ni&#xF1;os y mujeres? <br>
<br>
Este acuerdo hoy significa el incumplimiento, y derogaci&#xF3;n de hecho, de
los compromisos adquiridos por el Mercosur en materia de derechos
humanos.<br>
<br>
&#xBF;Realmente los pueblos de nuestra Am&#xE9;rica desean mantener relaciones
comerciales, diplom&#xE1;ticas, acad&#xE9;micas, y financieras con Israel? Habr&#xED;a
que preguntarles, porque en esta oportunidad no fueron consultados los
pueblos en la firma de este perjudicial acuerdo para nuestra Am&#xE9;rica y
la humanidad.<br>
<br>
Israel sigue actuando impunemente y la forma de terminar con esto es
dejarle claro que mientras no acabe con su pol&#xED;tica de ocupaci&#xF3;n y no
respete la legalidad internacional, no deber&#xED;a ser considerado un
estado igualitario por el resto de la Comunidad Internacional.<br>
<br>
Entonces&#x2026; &#xBF;De qu&#xE9; sirve hablar de los derechos humanos y luego firmar un TLC con Israel?</font></div></td></tr></tbody></table><br clear="all"><br>-- <br>COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE<br>
--~--~---------~--~----~------------~-------~--~----~<br>
COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE <br> -~----------~----~----~----~------~----~------~--~---<br>
<br>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00039.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00041.html">informacion</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00037.html">[no subject]</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00041.html">informacion</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00040"><strong>Date</strong></a></li>
<li><a href="threads.html#00040"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
