<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?iso&#45;8859&#45;1?q?BOLIVIA:=20=BFQU=C9=20HAY=20DETR=C1S=20DEL=20AUTONOMISMO?= =?iso&#45;8859&#45;1?q?=3F=20?= -->
<!--X-From-R13: treneqb begvm i <trebegvm2006Nlnubb.pbz> -->
<!--X-Date: Sat, 03 May 2008 17:36:56 &#45;0700 -->
<!--X-Message-Id: 729086.8734.qm@web62206.mail.re1.yahoo.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>BOLIVIA: &#xBF;QU&#xC9; HAY DETR&#xC1;S DEL AUTONOMISMO? </title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00624.html">Date Prev</a>][<a href="msg00626.html">Date Next</a>][<a href="msg00622.html">Thread Prev</a>][<a href="msg00627.html">Thread Next</a>][<a href="index.html#00625">Date Index</a>][<a href="threads.html#00625">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>BOLIVIA: &#xBF;QU&#xC9; HAY DETR&#xC1;S DEL AUTONOMISMO? </h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: BOLIVIA: &#xBF;QU&#xC9; HAY DETR&#xC1;S DEL AUTONOMISMO? </li>
<li><em>From</em>: gerardo ortiz v &lt;<a href="wl@wikileaks.org">gerortiz2006@yahoo.com</a>&gt;</li>
<li><em>Date</em>: Sat, 3 May 2008 19:36:56 -0500 (CDT)</li>
<li><em>Authentication-results</em>: mta115.mail.re2.yahoo.com  from=yahoo.com; domainkeys=pass (ok)</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; q=dns; c=nofws;  s=s1024; d=yahoo.com;  h=X-YMail-OSG:Received:Date:From:Subject:To:MIME-Version:Content-Type:Content-Transfer-Encoding:Message-ID;  b=sOV4KJAmBV4J3aMSmvLGEKwXWzG0bVXo9U6ESKBqKi2tM9ed3RlSuJtV4mKz1/yHtzv3J1aIAz4/JuqRM410AvH8u2+6+lwLWP3RyB+Pi8UgVLomi2gXkRmsTppb7gbbCdWv2IfIBzArcWvW60i1az//7qUuOsRvfb4X1F0lOZo=;</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div>BOLIVIA: &#xBF;QU&#xC9; HAY DETR&#xC1;S DEL AUTONOMISMO? </div>  <div>&nbsp;</div>  <div>Si el 4 de mayo aparece como un ultim&#xE1;tum, conviene aclarar qu&#xE9; es aquello que provoca semejante intimidaci&#xF3;n. Sostener una oposici&#xF3;n a los "estatutos" por su ilegalidad es oponerse s&#xF3;lo a la forma; una oposici&#xF3;n por su ilegitimidad va m&#xE1;s all&#xE1;, pero aun no logra desentra&#xF1;ar aquello que digita aquel ultim&#xE1;tum. </div>  <div>Es decir, para estar en contra de algo, hay que estarlo por las razones correctas; las dem&#xE1;s imputaciones son meros adjetivos que se suman al alud de observaciones que se tenga: el c&#xF3;mo y el qui&#xE9;n son parte del escenario, pero lo fundamental es siempre el por qu&#xE9;. Entonces, &#xBF;qu&#xE9; hay detr&#xE1;s del autonomismo?<BR>Porque lo que se nos presenta es una apariencia, es decir, hay algo que se oculta. Conviene aclarar que el "ismo" es aquello que delata a este discurso. Si bien la autonom&#xED;a tiene ra&#xED;ces en demandas ind&#xED;genas de larga procedencia (en cuanto autodeterminaci&#xF3;n de los
 pueblos, reivindicaci&#xF3;n hist&#xF3;rica que busca recomponer y restaurar formas de vida truncadas por la colonia y la republica), el discurso "autonomista" aparece operando una transformaci&#xF3;n sem&#xE1;ntica en el concepto; se invierte el sentido original: aquello que operaba una demanda hist&#xF3;rica es cooptado para justificar y legitimar la recomposici&#xF3;n en el poder de una oligarqu&#xED;a emparentada al capital transnacional. Se trata entonces de un rapto. Son las propias banderas de lucha de los oprimidos las que se usan para recomponer la hegemon&#xED;a descompuesta del elitismo pol&#xED;tico y cultural del sector m&#xE1;s reaccionario de este pa&#xED;s. </div>  <div>Pero los motivos ideol&#xF3;gicos tienen siempre un correlato real, que es, en &#xFA;ltima instancia, el suelo donde se construyen las justificaciones ideol&#xF3;gicas.<BR>Entonces, vayamos desentra&#xF1;ando aquello que est&#xE1; detr&#xE1;s y digitando al "autonomismo" y su fat&#xED;dica fecha, el 4 de mayo. Para ello, debemos primero mirar al norte. En 2005, la administraci&#xF3;n
 Bush, promulga la ley de Pol&#xED;tica Energ&#xE9;tica, que establece la obligaci&#xF3;n de duplicar la cantidad de etanol para el a&#xF1;o 2012; en 2007, una nueva meta se hace pol&#xED;tica de<BR>Estado: producir 35 mil millones de galones de etanol para el 2017 (en 2005, si el planeta produce m&#xE1;s de 9 mil millones de galones, USA participa apenas con 4 mil millones). Pero USA, ella misma, no puede cumplir la meta que se propone; para realizar aquello tendr&#xED;a que orientar toda su producci&#xF3;n agr&#xED;cola a un solo producto (no pudiendo cosechar ca&#xF1;a, esto significa ma&#xED;z), pero entonces tendr&#xED;a que disponer de toda su producci&#xF3;n de ma&#xED;z, es decir, tendr&#xED;a que destinarlo para un solo uso: el etanol; no puede hacer eso, pues supondr&#xED;a minar su soberan&#xED;a alimentaria, tampoco puede ampliar su frontera agr&#xED;cola y destinar, sus bosques por ejemplo, al agro. Le queda mirar hacia afuera, lo que le lleva a desear las tierras de Sudam&#xE9;rica; pues para producir los 35 mil millones de galones de etanol, necesita
 m&#xE1;s de 40 millones de hect&#xE1;reas. Por eso Bush se acerca a Brasil (pues es el pa&#xED;s con m&#xE1;s potencial ca&#xF1;ero, adem&#xE1;s, la producci&#xF3;n de etanol en base a ca&#xF1;a de az&#xFA;car es superior a la que se puede obtener de ma&#xED;z: 7000 litros de etanol por hect&#xE1;rea de ca&#xF1;a contra 3000 litros por hect&#xE1;rea de ma&#xED;z) y firma el acuerdo con Lula. Pero la cantidad de tierra que le ofrece Brasil no le basta. </div><p> 






      <hr size=1><br><font face="Verdana" size="-2">Yahoo! Deportes Beta<br>&#xA1;No te pierdas lo &#xFA;ltimo sobre el torneo clausura  2008!<br> Ent&#xE9;rate aqu&#xED; http://deportes.yahoo.com</font>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<ul><li><strong>Follow-Ups</strong>:
<ul>
<li><strong><a name="00627" href="msg00627.html">RE: [circulosbolivarianosdevenezuela] BOLIVIA: &#xBF;QU&#xC9; HAY DETR&#xC1;S DEL AUTONOMISMO? </a></strong>
<ul><li><em>From:</em> Verdad Venezolana &lt;verdadvenezolana@yahoo.es&gt;</li></ul></li>
</ul></li></ul>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00624.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00626.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00622.html">amenazas de muerte a socios de sinaltrainal Bucaramanga.</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00627.html">RE: [circulosbolivarianosdevenezuela] BOLIVIA: &#xBF;QU&#xC9; HAY DETR&#xC1;S DEL AUTONOMISMO? </a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00625"><strong>Date</strong></a></li>
<li><a href="threads.html#00625"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
