<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Tue, 29 Jan 2008 08:10:17 &#45;0800 -->
<!--X-Message-Id: ec3f048e0801290810i7b0e2534o4f54db3f9acd0176@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00247.html">Date Prev</a>][<a href="msg00250.html">Date Next</a>][<a href="msg00241.html">Thread Prev</a>][<a href="msg00253.html">Thread Next</a>][<a href="index.html#00249">Date Index</a>][<a href="threads.html#00249">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 29 Jan 2008 13:10:12 -0300</li>
<li><em>Authentication-results</em>: mta512.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=wjxEvylzFP5rIoeMy2P9rWwrMnvfcToa/QjsxVz9b/4=;        b=n/IhL/ao4LIEUs+zbYjDn4ZlpzaryJhew1VptpwGwhRQ5HlZHfa/WGnDh+2gpSe9FHO/p0yT87bankdsHgGb6TV29n0MZbnj+Sd0EnpJJioucaAdM3S15jZ1owSNEwzeNJwv29IIEoXPPV9QU1JIqtb2d6+seS15+1XVJpwKxVM=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=w7hpYu6jNqE3Ot+Qplfsir/FpXXtbKlFHP+udYYKYA9NVCqaQ8hrmxGXBznb92C6kdFxJakWgOP+X/pgjcX1BYK0K7L9l1Ay3j3/SzM6/qAuKWK0KwkFG3Wsnl73OKsfJ2DGnv8CbLgmD3O3I8jU5iJW2rt0pagYrr/oujze2A8=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr>
<td valign="top">
<table cellspacing="0" cellpadding="0" width="100%" border="0">
<tbody>
<tr valign="top" align="left">
<td bgcolor="#e8ebef"><img src=""></td></tr></tbody></table></td></tr>
<tr>
<td valign="top" width="980">
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr valign="top">
<td align="left" width="456">
<table border="0">
<tbody>
<tr>
<td class="fecha">Martes 29 de enero de 2008</td></tr>
<tr>
<td><img height="10" src="" width="1"> 
<tr>
<td class="h3">Revelaci&#xF3;n de nuevo libro: </td></tr>
<tr>
<td class="h1">
<div>El KGB sab&#xED;a del t&#xFA;nel de la CIA para espiarlos en Berl&#xED;n </div>
<div><font color="#990000" size="4">Nota: Amados hermanos,&nbsp;interesante esta historia&nbsp;del doble esp&#xED;a britanico-Sovi&#xE9;tico, George Blake, esp&#xED;a que fue recientemente condecorado por el Presidente Putin, por su trabajo tan brillante en favor de Mosc&#xFA;, durante la guerra fr&#xED;a. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></div>
</td></tr>
<tr>
<td>
<table>
<tbody>
<tr>
<td class="h3">Los sovi&#xE9;ticos hab&#xED;an sido alertados por un doble agente brit&#xE1;nico que trabajaba para su servicio de inteligencia y permitieron que el proyecto continuara para protegerlo.</td></tr><td><br></td></tbody></table>
</td></tr>
<tr>
<td class="p">
<div id="bajada_despliegue"><br>CRAIG WHITLOCK<br>The Washington Post<br><br>BERL&#xCD;N.&#x2013; En un d&#xED;a lluvioso hace 52 a&#xF1;os, el escondite qued&#xF3; al descubierto en uno de los complots de espionaje m&#xE1;s grandes de la Guerra Fr&#xED;a. Las fuerzas sovi&#xE9;ticas y de Alemania del Este anunciaron que hab&#xED;an encontrado un t&#xFA;nel de 400 metros que la CIA hab&#xED;a cavado hacia Berl&#xED;n Oriental como parte de una enorme operaci&#xF3;n de interceptaci&#xF3;n de l&#xED;neas telef&#xF3;nicas.<br>
<br>Aunque el audaz proyecto hab&#xED;a llegado a su fin con &#xE9;xito, la noticia del descubrimiento hab&#xED;a generado gran alegr&#xED;a al otro lado del Atl&#xE1;ntico en las oficinas centrales de la CIA. Los jefes de espionaje estadounidenses estaban emocionados por la respuesta del mundo: admiraci&#xF3;n por la proeza t&#xE9;cnica y temeraria de la CIA y por una suposici&#xF3;n general de que la entidad hab&#xED;a enga&#xF1;ado a los sovi&#xE9;ticos.<br>
<br>En t&#xE9;rminos de ingenier&#xED;a telef&#xF3;nica y enga&#xF1;o total, el t&#xFA;nel fue un logro fant&#xE1;stico. Iniciado en agosto de 1954 bajo una bodega temporal en el sector Rudow de Berl&#xED;n Occidental, cerca de un campo de barracas construidas en medio de los escombros en los tiempos de guerra por refugiados alemanes, el t&#xFA;nel se excav&#xF3; en forma secreta durante 18 meses. Se extend&#xED;a 270 metros dentro del sector sovi&#xE9;tico.<br>
<br>Con la ayuda del servicio de inteligencia brit&#xE1;nico, los excavadores instalaron tres grandes cables que portaban gran parte del tr&#xE1;fico telef&#xF3;nico y telegr&#xE1;fico entre Berl&#xED;n Oriental y puntos m&#xE1;s lejanos, entre ellos Mosc&#xFA;.<br>
<br>Por casi un a&#xF1;o, esp&#xED;as estadounidenses y brit&#xE1;nicos grabaron las comunicaciones y acumularon m&#xE1;s de 25 toneladas de cintas.<br><br>M&#xE1;s de medio siglo despu&#xE9;s, no obstante, expertos y esp&#xED;as todav&#xED;a est&#xE1;n discutiendo sobre cu&#xE1;l de las partes tuvo &#xE9;xito realmente en enga&#xF1;ar a la otra.<br>
<br>El debate, que se reactiv&#xF3; en parte debido a la reciente emisi&#xF3;n de la historia de la operaci&#xF3;n por parte de la CIA, recalca c&#xF3;mo las percepciones p&#xFA;blicas a menudo son m&#xE1;s importantes en el espionaje que el valor de los secretos robados.<br>
<br>Despu&#xE9;s de exponer el t&#xFA;nel el 22 de abril de 1956, los sovi&#xE9;ticos trataron de obtener una victoria propagand&#xED;stica.<br><br>Realizaron una conferencia de prensa -algo in&#xE9;dito- e invitaron a periodistas de ambos lados de la frontera. En las semanas siguientes, las autoridades mostraron a unos 50 mil berlineses el t&#xFA;nel para mostrarles el &quot;truco sucio&quot; del enemigo. En la CIA estaban entusiasmados con que se expusiera su obra, porque supon&#xED;an que los comunistas encontrar&#xED;an el t&#xFA;nel pero no dir&#xED;an nada.<br>
<br>La verdad era mucho m&#xE1;s complicada. Lo que no sab&#xED;a la CIA era que los sovi&#xE9;ticos hab&#xED;an sabido del t&#xFA;nel todo el tiempo.<br><br>Antes de los trabajos, la CIA hab&#xED;a cometido el error de discutir sus planes con George Blake, un funcionario de alto rango de la inteligencia brit&#xE1;nica. En 1961, Blake fue expuesto como un esp&#xED;a para el KGB que hab&#xED;a delatado las identidades de cientos de agentes brit&#xE1;nicos, como tambi&#xE9;n el proyecto del t&#xFA;nel.<br>
<br>De acuerdo a un libro coescrito por el contacto del KGB de Blake, Sergei A. Kondrashev, los sovi&#xE9;ticos no quer&#xED;an exponer su fuente. Les inquietaba que surgieran sospechas si ellos &quot;descubr&#xED;an&quot; el t&#xFA;nel muy r&#xE1;pido, as&#xED; que dejaron que la operaci&#xF3;n siguiera adelante.<br>
<br>Las fuertes lluvias que da&#xF1;aron uno de los cables en la primavera de 1956 les dio una excusa para inspeccionar las l&#xED;neas de comunicaciones y hacer que pareciera un hallazgo casual.<br><br>Por lo tanto, fue la CIA la enga&#xF1;ada. La exposici&#xF3;n de Blake como doble agente cinco a&#xF1;os m&#xE1;s tarde llev&#xF3; a una reconsideraci&#xF3;n del proyecto de interceptaci&#xF3;n telef&#xF3;nica: &#xBF;hab&#xED;a generado secretos reales? &#xBF;O los sovi&#xE9;ticos hab&#xED;an enviado datos err&#xF3;neos a trav&#xE9;s de los cables?<br>
<br>A&#xDA;N VIVE<br><br>BLAKE escap&#xF3; a Mosc&#xFA; desde una prisi&#xF3;n brit&#xE1;nica en 1966 y sigue vivo (85). En noviembre, recibi&#xF3; la Orden de la Amistad de manos del Presidente Putin.</div></td></tr></td></tr></tbody></table></td></tr>
</tbody></table></td></tr></tbody></table>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00247.html">CONTACT MY SECRETARY</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00250.html">FW: UNA HISTORIA SOBRE EL PRESIDENTE URIBE.</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00241.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00253.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00249"><strong>Date</strong></a></li>
<li><a href="threads.html#00249"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
