<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Wed, 30 Jan 2008 07:08:55 &#45;0800 -->
<!--X-Message-Id: ec3f048e0801300708p27aa166cof75fa11bfd747e7c@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00254.html">Date Prev</a>][<a href="msg00256.html">Date Next</a>][<a href="msg00253.html">Thread Prev</a>][<a href="msg00258.html">Thread Next</a>][<a href="index.html#00255">Date Index</a>][<a href="threads.html#00255">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Wed, 30 Jan 2008 12:08:49 -0300</li>
<li><em>Authentication-results</em>: mta484.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=WK4bSg5UZI97/gr6h1MrZdcPo5Ji0qaegx54P54RBnQ=;        b=vu7uEf2gsvyIabiFiZFAfX1CiztkXlirPWhca57iLOIyCkn+NWEndTGOQ08LSgHERSCcq6nGnDbEm0pZPSOdBYxy13cFGsZ8hQewDFRJ3mrf7ZtCp9dUdfCB0aqHj7u/1mWcWVCsBPlrEPWAz1ZSBYlXvmDD/3oY6ROGw05uLvM=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=T9IVoCx+/YR4fOV9+SHbUSSsryg8sq4nFmNUKLJ/TVSspkxXTIuj0T0F9Fg1JI6ZtYS3aLTJkgiKVIbUPcNQ6/X8w91taCgLRIueuLWRevATZ4FaTSv6jx0LnKIb1aMpE4v/IH6hNUJqUDH4zX6RKZiIV+33a9VGg+W4656k7Vw=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr>
<td valign="top" colspan="3"></td></tr>
<tr>
<td valign="top" rowspan="2"></td></tr>
<tr>
<td valign="top" align="left">
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr>
<td valign="top">
<table cellspacing="0" cellpadding="0" width="100%" border="0">
<tbody>
<tr valign="top" align="left">
<td width="12" bgcolor="#e8ebef"><img height="6" src="" width="10"></td>
<td bgcolor="#e8ebef"><img src=""></td></tr></tbody></table></td></tr>
<tr>
<td valign="top" width="980">
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr valign="top">
<td align="left" width="456">
<table border="0">
<tbody>
<tr>
<td class="fecha">Mi&#xE9;rcoles 30 de enero de 2008</td></tr>
<tr>
<td><img height="10" src="" width="1"> 
<tr>
<td class="h3">Pol&#xE9;mica por aceptaci&#xF3;n del Ejecutivo a otorgar beneficios exigidos por Patricia Troncoso: </td></tr>
<tr>
<td class="h1">Parlamentarios aliancistas acusan fracaso de La Moneda tras ceder ante huelguista </td></tr>
<tr>
<td>
<table>
<tbody>
<tr>
<td class="h3">
<div>Diputado Cardemil dijo que estudiar&#xE1; los antecedentes para interpelar al ministro de Justicia.</div>
<div><font color="#990000" size="4">Nota: Amados hermanos, ocurre que aqui en Chile la Comunera Mapuche, Patricia Troncoso, hizo una huelga de hambre, ante lo cual el Gobierno decidi&#xF3; darle algunos beneficios, despu&#xE9;s de haberla encarcelado apegandose a la denominada Ley Antiterrorista, de triste recuerdo, que dej&#xF3; la dictadura de Pinochet, que se aplica sin miramientos en contra del Pueblo Mapuche. En todo caso el inter&#xE9;s de este correo mio es que se sepa quienes est&#xE1;n detr&#xE1;s de la persecusi&#xF3;n del Pueblo Mapuche, como es evidente por las declaraciones o planteamientos negativos que aqui hacen, son como siempre, los partidos de derecha, Renovaci&#xF3;n Nacional ( RN )&nbsp;y sobre todo la Uni&#xF3;n Democrata Independiente (&nbsp;UDI ). Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></div>

<div>&nbsp;</div></td></tr><td><br></td></tbody></table></td></tr>
<tr>
<td class="p">
<div id="bajada_despliegue"><br>MACARENA VILLA<br><br>Como un &quot;fracaso rotundo&quot; del Gobierno calificaron parlamentarios de la Alianza el hecho de que el Ejecutivo aceptara las condiciones de la activista Patricia Troncoso para poner t&#xE9;rmino a su huelga de hambre. Incluso, ya se anticipa que, a ra&#xED;z de esta medida, el actual ministro de Justicia, Carlos Maldonado, podr&#xED;a convertirse en el quinto ministro en ser interpelado.<br>
<br>La &quot;mala se&#xF1;al&quot; que dieron, dicen, no s&#xF3;lo es por haber cedido a las peticiones de una persona condenada por delitos considerados terroristas, sino tambi&#xE9;n por el precedente que instala para actuar frente a futuros manifestantes.<br>
<br>&quot;Es un rotundo fracaso del Gobierno y es peligroso, porque m&#xE1;s all&#xE1; de este caso humano particular, todos los d&#xED;as hay situaciones de este tipo y un Gobierno no puede pretender que la ley rija en algunas partes del territorio y en otras no&quot;, enfatiz&#xF3; el senador UDI Jovino Novoa.<br>
<br>El parlamentario reproch&#xF3; que el ministro del Interior Edmundo P&#xE9;rez Yoma &quot;haya guardado silencio&quot; ante un conflicto preocupante que ocurr&#xED;a en una zona del pa&#xED;s en que &quot;hace tiempo no est&#xE1; imperando el Estado de Derecho&quot;.<br>
<br>Mientras, el diputado independiente-Alianza, Alberto Cardemil, apunt&#xF3; sus dardos al ministerio de Justicia. Dijo que esto se suma a los delitos cometidos por personas que han recibido beneficios judiciales por v&#xED;a administrativa, tal como ocurri&#xF3; con el principal inculpado en el caso Lapostol, record&#xF3;.<br>
<br>&quot;De esto tiene que responder el ministro de Justicia (...) y dar cuenta al pa&#xED;s de por qu&#xE9; est&#xE1; incentivando la impunidad, c&#xF3;mo est&#xE1;n dando estos beneficios&quot;, cuestion&#xF3;. Esto, advirti&#xF3;, va a terminar en interpelaci&#xF3;n.<br>
<br>El diputado UDI Edmundo Eluchans manifest&#xF3; que si bien est&#xE1; dispuesto a analizar, desde el punto de vista humanitario, las condiciones en que internos cumplen sus condenas, &quot;las normas objetivas tienen que aplic&#xE1;rsele a todo el mundo&quot;.<br>
<br>Con otro matiz miraron la actuaci&#xF3;n del Ejecutivo en Renovaci&#xF3;n Nacional. Su presidente, Carlos Larra&#xED;n, reconoci&#xF3; que, si bien se trata de una forma de extorsi&#xF3;n, entend&#xED;a las dudas del Gobierno por el peligro que significaba la eventual muerte de Patricia Troncoso.<br>
<br>Concertaci&#xF3;n apoya la medida<br><br>Con un apoyo cerrado, los parlamentarios de la Concertaci&#xF3;n defendieron el actuar del Gobierno ante la situaci&#xF3;n de la activista Patricia Troncoso.<br><br>&quot;Hay momentos demasiado dram&#xE1;ticos en que los gestos de humanidad valen mucho m&#xE1;s que las reglas y el cumplimiento de las normas&quot;, manifest&#xF3; la diputada PPD, Mar&#xED;a Antonieta Saa, miembro de la Comisi&#xF3;n de Constituci&#xF3;n, Legislaci&#xF3;n y Justicia de la C&#xE1;mara. A su juicio, no hay peligro ni &quot;doblada de mano&quot; al Gobierno, por el contrario, dijo, esto es bueno para el pa&#xED;s.<br>
<br>Juicio que comparte el diputado PS Juan Bustos, quien consider&#xF3; &quot;totalmente comprensible&quot; que se le den estos beneficios a una persona que estuvo tanto tiempo en huelga de hambre y que casi cumpli&#xF3; m&#xE1;s de la mitad de su condena (diez a&#xF1;os y un d&#xED;a).<br>
<br>&quot;Aqu&#xED; hubo un error que se plante&#xF3; al considerar que &#xE9;stos son actos terroristas... Estos beneficios se otorgaron con el objetivo de reparar este error&quot;, dijo.<br><br>En ese sentido, subray&#xF3; que habr&#xED;a que plantear las excepciones correspondientes. As&#xED; lo expres&#xF3; respecto a los cuestionamientos que han surgido sobre los beneficios otorgados, que transgreder&#xED;an el Reglamento Interno de Gendarmer&#xED;a. Sin embargo destac&#xF3; que las huelgas de hambre son un acto de no violencia para manifestarse.<br>
<br>A&#xFA;n m&#xE1;s firme en la defensa de la actuaci&#xF3;n del Ejecutivo fue el diputado DC, y tambi&#xE9;n miembro de la comisi&#xF3;n, Eduardo Saffirio, quien sentenci&#xF3; que no le parece cuestionable, en forma alguna, lo que ha hecho el Gobierno.<br>
<br>&quot;Todo lo que haga en el marco de la legalidad para evitar que esta persona entrara en una situaci&#xF3;n que pusiera en riesgo su vida, est&#xE1; correcto&quot;, dijo.<br><br>Agreg&#xF3; que considera que Troncoso est&#xE1; cumpliendo una &quot;pena muy alta&quot; por los delitos que cometi&#xF3; y que por eso &quot;no siento que el Gobierno haya cometido ning&#xFA;n exceso, y si eso (su decisi&#xF3;n) ayudaba a que (Patricia) depusiera su huelga de hambre, bien&quot;.<br>
<br>&quot;Es necesaria una ley contra actos terroristas&quot;<br><br>Aun cuando valora que la activista pro mapuche Patricia Troncoso haya depuesto su huelga de hambre, luego que el Gobierno cediera a algunas de sus condiciones, el diputado DC y ex subsecretario del Interior Jorge Burgos reivindica la necesidad de contar con una ley que sancione hechos con ribetes terroristas.<br>
<br>&quot;En los estados de derecho democr&#xE1;ticos como el nuestro, es perfectamente leg&#xED;timo y necesario tener una ley especial para actos con car&#xE1;cter terrorista. Ser&#xED;a un gran error renunciar a esa posibilidad, y la experiencia nuestra en democracia indica que eso es absolutamente necesario&quot;, asever&#xF3; el vicepresidente DC, mostr&#xE1;ndose as&#xED; en desacuerdo con los parlamentarios oficialistas que le han pedido al Gobierno que se termine de aplicar la normativa especial.<br>
<br>Burgos fundamenta su benepl&#xE1;cito con la determinaci&#xF3;n de La Moneda en que los beneficios otorgados a Patricia Troncoso no involucran una alteraci&#xF3;n en la pena que debe enfrentar por el ataque incendiario al fundo Poluco Pidenco, de Angol, en 2002.<br>
<br>&quot;Me parece una buena noticia que una persona que estaba poniendo en riesgo su vida haya cesado en esa actitud. Adem&#xE1;s, probablemente en este caso alguna flexibilidad ha habido y me parece aceptable si eso no pasa por un tema de fondo, de cumplimiento de pena&quot;, dijo.<br>
<br>Concertaci&#xF3;n defiende gesto humanitario, y Alianza critica manejo pol&#xED;tico<br><br>JOVINO NOVOA<br>SENADOR UDI<br><br>&quot;(Primero) hay que dar una se&#xF1;al clara de que no se toleran atentados y que van a ser perseguidos con todo el rigor de la ley, y segundo, tener una pol&#xED;tica ind&#xED;gena absolutamente distinta a la actual, que es ceder a las presiones para adquirir tierras&quot;.<br>
<br>ALBERTO CARDEMIL<br>DIPUTADO INDEPENDIENTE<br><br>&quot;Esta es una cuesti&#xF3;n que se est&#xE1; manejando extraordinariamente mal (...) Hay una caja negra en el Ministerio (de Justicia), un manejo politizado. Nadie sabe c&#xF3;mo est&#xE1;n operando las cosas, qu&#xE9; presiones se mueven ah&#xED;. Esto va a terminar en interpelaci&#xF3;n al ministro&quot;.<br>
<br>JORGE BURGOS<br>DIPUTADO DC<br><br>&quot;Probablemente, en este caso, alguna flexibilidad ha habido y me parece aceptable si eso no pasa por un tema de fondo, de cumplimiento de pena (...) Es perfectamente leg&#xED;timo y necesario tener una ley especial para actos de car&#xE1;cter terrorista&quot;.<br>
<br>MAR&#xCD;A ANTONIETA SAA<br>DIPUTADA PPD<br><br>&quot;Una cosa es la rigurosidad de la ley y otra los gestos humanitarios (...) Est&#xE1;bamos frente a un momento muy dram&#xE1;tico en el que era importante esto que ha hecho el Gobierno. Me parece bien. Un gesto humanitario vale mucho y no es una doblada de mano&quot;.</div>
</td></tr></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00254.html">Escape to a romantic destination</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00256.html">RE: REAL ESTATE AND TOURIST (INVESTMENT)</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00253.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00258.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00255"><strong>Date</strong></a></li>
<li><a href="threads.html#00255"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
