<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Thu, 31 Jan 2008 17:30:27 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W300E7A8F296E778A86420999300@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00264.html">Date Prev</a>][<a href="msg00266.html">Date Next</a>][<a href="msg00264.html">Thread Prev</a>][<a href="msg00266.html">Thread Next</a>][<a href="index.html#00265">Date Index</a>][<a href="threads.html#00265">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Thu, 31 Jan 2008 22:28:40 -0300</li>
<li><em>Authentication-results</em>: mta462.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<H1><IMG alt="" src="" useMap="" border=0> <MAP name=MapHD><AREA shape=RECT target=_blank alt=Emol.com coords=9,9,151,65 href=""><AREA shape=RECT alt="Blog de Debates" coords=412,4,700,68 href=""></MAP></H1>
<H2></H2>
<DIV class=content>
<P align=right><A rel="nofollow" href="http://debates.reportajes.elmercurio.com/archives/2007/08/presidenta_mich.html"><U><FONT color=#0000ff>&#xAB; Presidenta Michelle Bachelet: "Los que digan que no han sido empoderados, mienten"</FONT></U></A> | <A rel="nofollow" href="http://debates.reportajes.elmercurio.com/"><U><FONT color=#0000ff>Principal</FONT></U></A> | <A rel="nofollow" href="http://debates.reportajes.elmercurio.com/archives/2007/08/deficit_de_cama.html"><U><FONT color=#0000ff>D&#xE9;ficit de camas en hospitales llega al cincuenta por ciento &#xBB;</FONT></U></A> </P>
<H2>Agosto 19, 2007</H2>
<H3>Los pokemones son la tribu m&#xE1;s masiva entre los adolescentes</H3>
<STRONG><FONT color=#800000 size=4>Nota: Amados hermanos, ac&#xE1; en nuestro pa&#xED;s existen diversas agrupaciones de jovenes o fundamentalmente adolescentes que siguen ciertas tendencias que surgen en forma espontanea, es as&#xED; como existen los pelolais, los flytes, los neonazis y por &#xFA;ltimo y los m&#xE1;s masivos: Los Pokemones. Los Pokemones son adolescentes, como sale descrito aqui, que usan el pelo liso, pulseras, zapatillas ca&#xF1;a alta, entre otras caracter&#xED;sticas, tendencia que se da en forma exclusiva&nbsp;en nuestro pa&#xED;s. Pero lo que me molesto sobremanera, que el otro d&#xED;a, un canal de televisi&#xF3;n nacional, hiz&#xF3; un reportaje sobre los Pokemones, afirmando que eran borrachos, fornicarios, drogadictos, entre otras pestes que dicho canal les achacaba. Pero lo que yo he visto de los Pokemones, es que son jovenes tranquilos, unidos, que forman un grupo que no causa problemas. Considero que esta dem&#xE1;s desprestigiar de esa manera a esos jovenes porque forman un grupo que da cohesi&#xF3;n a la sociedad en esos grupos etarios, por lo que los aprecia como positivos para la sociedad chilena, a pesar de que los neonazis dicen agredirlos, porque son expresi&#xF3;n de una cultura extra&#xF1;a. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT></STRONG><BR>
<STRONG></STRONG>&nbsp;<BR>
<STRONG>Diario El Mercurio</STRONG><BR>
Conocidos como rivales de las pelolais, dicen no oponerse a otros grupos. Les gusta el reggaeton y la est&#xE9;tica de los monos japoneses.<BR>
Las pulseras fluorescentes son un accesorio indispensable de toda pokemona,al igual que ser una amante de los dibujos animados.<BR><BR>
<DIV id=a016368more>
<DIV id=more>
<STRONG>AMALIA TORRES</STRONG> <BR>
Las m&#xE1;ximas est&#xE1;n claras: todo pokem&#xF3;n que se precie de tal debe tener fotolog, ojal&#xE1; gold (servicio por el que se pagan cerca de 5 d&#xF3;lares mensuales y que permite tener m&#xE1;s posteos y privilegios en otros fotologs), llevar chasquilla y ser amante del reggaeton.<BR>
Los hombres deben usar patillas largas, el pelo cortado en dispares mechones, ojal&#xE1; logrando un look "chocopanda". Las mujeres, collares de perlas blancas pl&#xE1;sticas, hartos pinches, cintas rosadas. Y sin distinci&#xF3;n, ambos se deben alisar el pelo.<BR>
"Los pokemones se cortan el pelo ellos mismos, todos se lo alisan con plancha o secador de pelo. Se preocupan de que est&#xE9; bien alisado o simplemente no se lo lavan en d&#xED;as para que les d&#xE9; ese efecto. Si su colegio es m&#xE1;s estricto, van con el pelo m&#xE1;s corto, pero al estilo Daddy Yankee", dice Michael Cer&#xF3;n, quien a los 16 a&#xF1;os dice haberse cansado del look pokem&#xF3;n, porque se ha vuelto demasiado masivo. "Cuando yo era pokem&#xF3;n &#xE9;ramos pocos; ahora todos son pokemones, una lata".<BR>
Quienes conocen las filas pokemonas aseguran que aunque suele asociarse esta tribu con los j&#xF3;venes de clase media, hay pokemones en todos los colegios y estratos sociales: "Hay desde pokeflaites a pokecuicos", a&#xF1;ade Michael.<BR>
Para vestirse, tambi&#xE9;n hay reglas: las zapatillas son indispensables; mejor si son Converse ca&#xF1;a alta. La ropa var&#xED;a entre pantalones ca&#xED;dos para ellos, y faldas con polainas, o poleras con estrellas y chalecos rayados que ellas compran en los quioscos de Patronato o en el mall, seg&#xFA;n asegura Macarena Arce (13), una autorreconocida pokemona.<BR>
<STRONG>Como en la tele</STRONG><BR>
El nombre de esta tribu se populariz&#xF3; el a&#xF1;o pasado, y hace alusi&#xF3;n a la est&#xE9;tica de estos dibujos animados nipones.<BR>
A Nixie Fuentes (16) le encantan los monos animados y sabe que en ellos se encuentra parte de la esencia pokemona. Por eso, usa cuadernos con los dibujos de Wanda, de la serie "Los Padrinos M&#xE1;gicos", y tiene stickers de otros dibujos en su pieza.<BR>
Adem&#xE1;s, reconoce que en su colegio, el 100% de los alumnos mayores de 13 a&#xF1;os son pokemones.<BR>
Pero a pesar de la gran cantidad de j&#xF3;venes que se autodenominan parte de esta tribu, p&#xE1;ginas web con logos como "pit&#xE9;ate un pokem&#xF3;n" o donde se habla contra este grupo dejan claro que no son la agrupaci&#xF3;n m&#xE1;s querida entre la juventud.<BR>
&#xBF;La raz&#xF3;n? "No quieren a los pokemones porque son poseros", aclara Nixie.<BR>
Y las fotos de sus blogs, donde siempre salen mirando a la c&#xE1;mara, posando frente a un espejo o simplemente sacando la lengua, demuestran sus dichos.<BR>
Sin embargo, ellos dicen no odiar a ning&#xFA;n grupo, ni siquiera a las pelolais, las que parecieran ser sus mayores rivales. "Cada uno tiene su estilo; yo no tengo problemas con ellas", se&#xF1;ala Macarena Arce.<BR>
Y el estudiante del colegio Luis Campino, Stefano Palavecino, agrega que aunque tenga grandes amigas de ese grupo, sabe que hay diferencias entre las personas pelolais y los pokemones: "Las primeras son m&#xE1;s mamonas, porque si el pap&#xE1; no los va a dejar a alg&#xFA;n lado, no van. En cambio, los pokemones tienen un estilo m&#xE1;s independiente".<BR>
En las noches, las "pokefiestas" pueden consistir en pasar la noche bailando reggaeton en la casa de alg&#xFA;n amigo, pero muchas veces los carretes se realizan los s&#xE1;bados de cuatro de la tarde a nueve de la noche, cuando discotheques como la Luxor realizan fiestas s&#xF3;lo para adolescentes. S&#xF3;lo para pokemones.<BR>
<STRONG>RETOQUES</STRONG><BR>
"Fotoshopear" las im&#xE1;genes es una herramienta indispensable en los fotologs pokemones. Muchos tambi&#xE9;n les agregan frases.<BR>
<STRONG>Stefano Palavecino, 15 a&#xF1;os</STRONG><BR>
"En el colegio reclaman si uno usa chocos (pelo m&#xE1;s largo atr&#xE1;s). El inspector me mand&#xF3; a cort&#xE1;rmelo, y ahora me revisa una vez a la semana".<BR></DIV></DIV>
<P class=posted>Posteado por El Mercurio el Agosto 19, 2007 10:23 AM</P></DIV><br /><hr />Ingresa ya a MSN Deportes y ent&#xE9;rate de las &#xFA;ltimas novedades del mundo deportivo. <a rel="nofollow" href='http://msn.foxsports.com/fslasc/' target='_new'>MSN Deportes</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00264.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00266.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00264.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00266.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00265"><strong>Date</strong></a></li>
<li><a href="threads.html#00265"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
