<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Wed, 02 Jan 2008 15:49:06 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W19DBD8B866424579FEAED99520@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00078.html">Date Prev</a>][<a href="msg00080.html">Date Next</a>][<a href="msg00076.html">Thread Prev</a>][<a href="msg00082.html">Thread Next</a>][<a href="index.html#00079">Date Index</a>][<a href="threads.html#00079">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Wed, 2 Jan 2008 20:48:15 -0300</li>
<li><em>Authentication-results</em>: mta569.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


&nbsp;
<DIV class=content><!---->
<DIV class=c1>
<H1>Irak: 2007 fue el a&#xF1;o m&#xE1;s mort&#xED;fero para el ej&#xE9;rcito de EEUU desde 2003</H1><!---->
<DIV class=ico><A rel="nofollow"  href="http://www.terra.com/noticias/articulo/html/act1027236.htm#"><IMG height=23 alt=Imprimir src="" width=69 border=0></A> <A rel="nofollow"  href="_javascript_:void(null)"><IMG height=24 alt="Enviar a un amigo" src="" width=122 border=0></A> <A rel="nofollow" href="http://www.terra.com/SGUP/LoginOptOut.htm"><IMG height=23 alt=Newsletters src="" width=82 border=0></A> <A rel="nofollow" href="http://www.terra.com/rss/noticias.rss"><IMG height=15 alt=RSS src="" width=51 border=0></A> </DIV><!---->
<STRONG></STRONG>&nbsp;<BR>
<FONT color=#800000 size=4><STRONG>Nota: Amados hermanos, es cierto que seg&#xFA;n la agencia de noticias AFP, como sale aqui, el a&#xF1;o 2007 fue el a&#xF1;o mas mortifero para los norteamericanos en Irak. Este informe&nbsp;es de el mes de noviembre,&nbsp;las cifras son las siguientes: se encuentra que&nbsp;han muerto en </STRONG>total&nbsp;486 soldados en 2003, 846 en 2004, 844 en 2005 y 821 en 2006, seg&#xFA;n un recuento suministrado por el ej&#xE9;rcito estadounidense. Para el 2007 al mes de Noviembre van 850 soldados norteamericnaos muertos. Lo malo de todo esto es que las cifras bajaron los &#xFA;ltimos meses del a&#xF1;o debido a que el l&#xED;der Ch&#xED;ita, Moqtada Al Sadr, hizo un llamado a no atacar a las tropas norteamericanas, llamado por cierto que es muy negativo. En todo caso si uno suma las cifras de todos estos a&#xF1;os de invasi&#xF3;n anglonortemaericana a Irak, comprueba que la suma asciende a la cifra de 3847 soldados muertos, lo que significa que falt&#xF3; muy poco para haber alcanzado la significativa cifra de 4000 solados norteamericanos muertos en Irak. Lamentable este a&#xF1;o,&nbsp;porque compraron la conciencia de Moqtada Al Sadr, pero as&#xED; son las cosas. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT><BR>
<STRONG></STRONG>&nbsp;<BR>
<STRONG></STRONG>&nbsp;<BR>
<STRONG>06/11/2007 - 15:52 (GMT)</STRONG> <BR>Cinco soldados norteamericanos perdieron la vida el lunes en diversos ataques en Irak, con lo que 2007 pas&#xF3; a ser el a&#xF1;o m&#xE1;s mort&#xED;fero para el ej&#xE9;rcito de Estados Unidos desde que invadi&#xF3; Irak, en 2003, con al menos 850 militares muertos.</DIV>
<DIV class=c1>
"Ayer (lunes) perdimos a cinco hombres en dos lamentables incidentes, los dos con artefactos explosivos", anunci&#xF3; el martes durante una conferencia de prensa en Bagdad un portavoz del comando norteamericano, el almirante Gregory Smith.<BR>
Cuatro de ellos murieron en la explosi&#xF3;n de un artefacto explosivo al paso de su veh&#xED;culo cuando participaban en una operaci&#xF3;n cerca de Kirkuk (centro-norte, a 255 km al norte de Bagdad), precis&#xF3; un comunicado.<BR>
Estos casos llevan a por lo menos 850 el n&#xFA;mero de militares muertos en Irak desde el comienzo de 2007.<BR>
Seg&#xFA;n las cifras oficiales del comando norteamericano con sede en Bagdad, 828 soldados perecieron en Irak al 19 de octubre. Desde entonces, 22 militares murieron, seg&#xFA;n un recuento realizado por la AFP a partir de los balances del ej&#xE9;rcito estadounidense.<BR>
De esta forma, 2007 se convierte, incluso antes de haber terminado, en el a&#xF1;o m&#xE1;s mort&#xED;fero para el ej&#xE9;rcito estadounidense desde que invadi&#xF3; Irak, en marzo de 2003, y derroc&#xF3; al r&#xE9;gimen de Saddam Hussein el mes siguiente.<BR>
En total murieron 486 soldados en 2003, 846 en 2004, 844 en 2005 y 821 en 2006, seg&#xFA;n un recuento suministrado por el ej&#xE9;rcito estadounidense.<BR>
Esta mala noticia para Estados Unidos es anunciada parad&#xF3;jicamente en momentos en que el gobierno norteamericano y las autoridades iraqu&#xED;es se congratulan por la mejor&#xED;a de la seguridad en el pa&#xED;s, y sobre todo en Bagdad.<BR>
En realidad, Irak, sumido desde 2006 en el caos por la violencia religiosa, vive una relativa calma desde mediados de a&#xF1;o. Esta situaci&#xF3;n es notable sobre todo en la capital, donde los atentados, secuestros, ejecuciones y enfrentamientos entre grupos armados disminuyeron desde que el ej&#xE9;rcito norteamericano y las fuerzas iraqu&#xED;es lanzaron un gran plan de seguridad en febrero.<BR>
Esta violencia entre las comunidades chiita y sunita, desencadenada desde un atentado perpetrado en febrero de 2006 contra el mausoleo chiita de Samarra (125 km al norte de Bagdad), sumada a los numerosos ataques contra las fuerzas estadounidenses, lleg&#xF3; a su apogeo a principios de a&#xF1;o.<BR>
Con 126 muertos, el balance del mes de mayo fue hasta la fecha el m&#xE1;s mort&#xED;fero para los militares norteamericanos en 2007. Este balance est&#xE1; disminuyendo desde entonces, con 100 muertos en junio, 78 en julio, 84 en agosto y 65 en setiembre.<BR>
Desde hace varias semanas, el primer ministro iraqu&#xED; Nuri al Maliki sostiene que su pa&#xED;s ya no se encuentra amenazado por el riesgo de una guerra civil y que la violencia est&#xE1; bajando.<BR>
Maliki, que vive atrincherado con su gobierno en la "zona verde" (un sector ultrafortificado de la capital) para demostrar que la seguridad en Bagdad ha mejorado, visit&#xF3; el lunes una de las principales avenidas del centro de la ciudad.<BR>
<BR>

<P><EM>Terra/AFP</EM><BR></DIV>
<DIV class=c1>&nbsp;</DIV></DIV><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00078.html">&#xBF;No habr&#xE1; llegado ya, la hora de gritar &#xA1;BASTA!?</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00080.html">RV: MIS OPINIONES ACERCA DE LAS DOS NOTICIAS QUE ABREN EL A&#xD1;O 2008</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00076.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00082.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00079"><strong>Date</strong></a></li>
<li><a href="threads.html#00079"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
