<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Mon, 11 Feb 2008 09:18:32 &#45;0800 -->
<!--X-Message-Id: ec3f048e0802110918w1ab1057cs179eb0236a1a3e7b@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00295.html">Date Prev</a>][<a href="msg00297.html">Date Next</a>][<a href="msg00294.html">Thread Prev</a>][<a href="msg00301.html">Thread Next</a>][<a href="index.html#00296">Date Index</a>][<a href="threads.html#00296">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 11 Feb 2008 18:18:27 +0100</li>
<li><em>Authentication-results</em>: mta373.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=+rsAN0MVlOMstQ4X6ymRn12V4oxS0CxtgHvUQ6TcrKc=;        b=at4fYLEPMLNDsnTOzOuig3JsbqRO1/FlteUj2zRGik0B6ptN2I6ucND9452IuRoDrp5jwOWgPR7ltKYk8GxDkCXutAVhuZr61rW/FkbLRfqVSf6U8PVudp8fCwZg20U4HLlF8q8r4RE6oNnmqJaTprKYt/yoj7pAq/aiE54ED3g=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=IWoRnjjCX+73s+ceJlnLN6gzcDcfqgT/PdHxiGovye6hEEZ3jzWDzL1A8xtWG+xnrVrWWMaCuNQyJ4y4UHkk/vz+9aLqI5qaypjNuJIqtTzpQ8k0K2qr9RAHjUsp3Bqs/Orffo0qQuTOk50GybtH/5OYUZs6M+Q3KGMIRg8U7M0=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<h1>Matem&#xE1;ticos rusos creen que podr&#xED;a comenzar a haber viajes en el tiempo en el mes de mayo </h1>
<div style="CLEAR: both"></div>
<div id="ynmain">
<div id="storybody">
<div class="storyhdr">
<p><span><font color="#990000" size="4">Nota: Amados hermanos, esta es una noticia que guarda relaci&#xF3;n con el mundo cientifico ruso. Cientificos rusos afirman que muy pronto&nbsp;los hombres comenzaremos a viajar en el tiempo. De ello soy un&nbsp;convencido y m&#xE1;s que eso, porque Dios Sant&#xED;simo posee la ciencia y la tecnolog&#xED;a de la vida, secretos que develar&#xE1; a la humanidad en su momento. Siempre les comento a mis amigos que el Alt&#xED;simo permitir&#xE1; que con una maquina todas las funciones biologicas sean restablecidas al funcionamiento normal, es decir va a sanar&nbsp; toda enfermedad y tambi&#xE9;n con otra maquina restablecer&#xE1; a todos los de edad mayor a una edad joven. Eso Dios puede hacerlo porque el es el Creador y sabe y conoce todo. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></span></p>

<p>&nbsp;</p>
<p>11 de febrero de 2008, 03:20 AM </p>
<div class="spacer"></div></div>
<p>Por A.G.</p>
<p>(<a rel="nofollow" href="http://www.saludyciencias.com.ar">www.saludyciencias.com.ar</a>) Los viajes en el tiempo podr&#xED;an dejar de ser un tema recurrente de la literatura de ciencia ficci&#xF3;n para convertirse en una realidad cient&#xED;fica en solo unos pocos (poqu&#xED;simos) meses.</p>

<p></p>
<p>Seg&#xFA;n los matem&#xE1;ticos rusos Irina Aref&#39;eva e Igor Volovich (del Instituto Matem&#xE1;tico Steklov, de Rusia), la apertura del Large Hadron Collider (Gran Colisionador de Hadrones o LHC) del prestigioso CERN (Organizaci&#xF3;n Europea para la Investigaci&#xF3;n Nuclear) el pr&#xF3;ximo mayo, podr&#xED;a desencadenar este hecho poco esperable para estas alturas de la investigaci&#xF3;n cient&#xED;fica contempor&#xE1;nea. </p>

<p></p>
<p>Un hecho bastante m&#xE1;s apresurado de que cualquiera podr&#xED;a haber calculado. </p>
<p></p>
<p>El CERN es el mayor laboratorio de f&#xED;sica de part&#xED;culas, y se alza al noroeste de Ginebra, en la frontera entre Francia y Suiza. La mayor&#xED;a de las actividades del laboratorio est&#xE1;n hoy d&#xED;a focalizadas en la construcci&#xF3;n y puesta en marcha de un nuevo colisionador, justamente, el LHC. </p>

<p></p>
<p>El LHC es, en los hechos, el proyecto de cooperaci&#xF3;n cient&#xED;fico m&#xE1;s grande del mundo, al reunir a alrededor de 2.000 f&#xED;sicos representantes de 34 pa&#xED;ses y cientos de universidades y laboratorios de todo el planeta. Se espera que comience a trabajar en mayo de este a&#xF1;o, despu&#xE9;s de haber sido pospuesta su entrada en funcionamiento debido a fallas detectadas hace casi un a&#xF1;o atr&#xE1;s.</p>

<p></p>
<p>Es entonces cuando, de acuerdo con el ensayo publicado por los rusos, podr&#xED;a abrirse una puerta hacia el viaje en el tiempo. </p>
<p></p>
<p>&quot;Las colisiones prot&#xF3;n- prot&#xF3;n dentro del LHC podr&#xED;an dar lugar a la formaci&#xF3;n de m&#xE1;quinas del tiempo (regiones del espacio-tiempo con curvas cerrado similares al tiempo) que violan la causalidad&quot;, explican en su trabajo Irina Aref&#39;eva e Igor Volovich. </p>

<p>El objetivo inicial del Centro es acelerar las part&#xED;culas que forman los &#xE1;tomos hasta cerca de la velocidad de la luz para que impacten y recreen as&#xED; las condiciones que exist&#xED;an en el instante en el que se produjo el Big Bang. De este modo, los cient&#xED;ficos podr&#xE1;n estudiar mejor c&#xF3;mo fueron los primeros microsegundos del Universo.</p>

<p></p>
<p>Sin embargo, los matem&#xE1;ticos rusos calculan que la fuerza liberada podr&#xED;a ser de una magnitud tal como para llegar a afectar al tejido del Universo, generando ondulaciones espaciales y creando las circunstancias propicias para que se produjese un &quot;agujero de gusano&quot;, de tal modo que nuestro tiempo estar&#xED;a conectado con el futuro. </p>

<p></p>
<p>En f&#xED;sica, un agujero de gusano, tambi&#xE9;n conocido como un puente de Einstein-Rosen, es una caracter&#xED;stica topol&#xF3;gica del espacio-tiempo hipot&#xE9;tica (es decir, te&#xF3;rica), descrita por las ecuaciones de la relatividad general. Resumiendo casi hasta el infinito, se podr&#xED;a decir que un agujero de gusano es esencialmente un &quot;atajo&quot; a trav&#xE9;s del espacio y el tiempo. </p>

<p></p>
<p>El t&#xE9;rmino fue introducido por el f&#xED;sico te&#xF3;rico estadounidense John Wheeler en 1957 y proviene de la siguiente analog&#xED;a, usada para explicar el fen&#xF3;meno: imagine que el universo es la c&#xE1;scara de una manzana, y un gusano viaja sobre su superficie. </p>

<p></p>
<p>La distancia desde un lado de la manzana hasta el otro es igual a la mitad de la circunferencia de la manzana si el gusano permanece sobre la superficie de &#xE9;sta. Pero si en vez de esto, cavara un agujero directamente a trav&#xE9;s de la manzana la distancia que tendr&#xED;a que recorrer ser&#xED;a considerablemente menor, recordando la afirmaci&#xF3;n que dice &quot;la distancia m&#xE1;s cercana entre dos puntos es una l&#xED;nea recta&quot;. </p>

<p></p>
<p>Pero, m&#xE1;s all&#xE1; de que a&#xFA;n hay que ver si esta vez, efectivamente, el CERN podr&#xE1; poner a trabajar a su LHC, y a&#xFA;n cuando las hip&#xF3;tesis de los matem&#xE1;ticos rusos fueran medianamente ciertas, esto no implicar&#xED;a que a partir de mayo se pudiesen recibir viajeros en el tiempo. </p>

<p></p>
<p>Ah, desiluci&#xF3;n... &#xBF;por qu&#xE9;? Porque los agujeros que se producir&#xED;an ser&#xED;an apenas mayores que un pu&#xF1;ado de &#xE1;tomos. O, como mucho, agujeros negros en miniatura en zonas del campo franc&#xE9;s y suizo. </p>
<div class="mainphoto chunk"><a rel="nofollow"  href="http://espanol.news.yahoo.com/foto/11022008/93/foto/matem-ticos-rusos-creen-podr-comenzar-viajes-mes-mayo-colisionador.html"><img title="El LHC es el proyecto de cooperaci&#xF3;n cient&#xED;fico m&#xE1;s grande del mundo, y re&#xFA;ne a unos 2.000 f&#xED;sicos de 34 pa&#xED;ses y cientos de universidades y laboratorios8  " height="198" alt="El LHC es el proyecto de cooperaci&#xF3;n cient&#xED;fico m&#xE1;s grande del mundo, y re&#xFA;ne a unos 2.000 f&#xED;sicos de 34 pa&#xED;ses y cientos de universidades y laboratorios8  " src="" width="180" border="0"> </a>
<div class="source"><a rel="nofollow"  href="http://espanol.news.yahoo.com/foto/11022008/93/foto/matem-ticos-rusos-creen-podr-comenzar-viajes-mes-mayo-colisionador.html">Foto Salud y Ciencias:</a> El LHC es el proyecto de cooperaci&#xF3;n cient&#xED;fico m&#xE1;s grande del mundo, y re&#xFA;ne a... </div>
</div></div></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00295.html">[no subject]</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00297.html">Nghi duong tai Phu Quoc</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00294.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00301.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00296"><strong>Date</strong></a></li>
<li><a href="threads.html#00296"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
