<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?iso&#45;8859&#45;1?Q?conversaciones_con_un_oportunista_colombiano&#45;_(del_espa=F1?= =?iso&#45;8859&#45;1?Q?ol_que_os_visit=F3_en_septiembre)?= -->
<!--X-From-R13: whna inyyrwb zrqvan <uvwbqrzvfivrwbfNubgznvy.pbz> -->
<!--X-Date: Wed, 26 Dec 2007 04:46:35 &#45;0800 -->
<!--X-Message-Id: BLU120&#45;W11384F4BE73B0B14B08545B15B0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>conversaciones con un oportunista colombiano- (del espa&#xF1;ol que os visit&#xF3; en septiembre)</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00044.html">Date Prev</a>][<a href="msg00046.html">Date Next</a>][<a href="msg00044.html">Thread Prev</a>][<a href="msg00047.html">Thread Next</a>][<a href="index.html#00045">Date Index</a>][<a href="threads.html#00045">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>conversaciones con un oportunista colombiano- (del espa&#xF1;ol que os visit&#xF3; en septiembre)</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: conversaciones con un oportunista colombiano- (del espa&#xF1;ol que os visit&#xF3; en septiembre)</li>
<li><em>From</em>: juan vallejo medina &lt;<a href="wl@wikileaks.org">hijodemisviejos@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Wed, 26 Dec 2007 13:45:23 +0100</li>
<li><em>Authentication-results</em>: mta427.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<BR><BR>
<BLOCKQUOTE>
<BLOCKQUOTE><STRONG>HE AQUI UNA CONVERSACION DE SERVIDOR CON UN COMPATRIOTA VUESTRO AFINCADO EN ESPA&#xD1;A. LLEG&#xD3; COMO EXILIADO, PERO YA HA DECIDIDO CAMBIAR SU ESTATUS. AL PARECER, Y EN CONTRA DE LO QUE EN UN PRINCIPIO DA A ENTENDER A TODO EL MUNDO, EL VERDADERO EXILIADO FUE SU PADRE. EL PRETENDIO SACAR PROVECHO DE DICHA SITUACION MAS BENEFICIOSA QUE LA DE EMIGRANTE SIN MAS. PERO LA INCONSISTENCIA DE SUS PRINCIPIOS LO DELATAN COMO EL OPORTUNISTA QUE ES.&nbsp;EL PROBLEMA DE ESTA GENTE EL EL DESCREDITO QUE LE INFIEREN AL MOVIMIENTO COMUNISTA POR SUS RENIEGOS&nbsp;FIRMADOS CON LA SUPUESTA AUTORIDAD DEL CONVERSO. DEL DESENCANTADO. PERO NO HAY TAL DESENCANTO PORQUE NUNCA HUBO ENCANTAMIENTO PREVIO.&nbsp;</STRONG>
<DIV align=left><FONT face=Arial></FONT><FONT size=3></FONT>&nbsp;</DIV>
<DIV align=left>&nbsp;</DIV>
<DIV align=left>&nbsp;</DIV>
<DIV align=left><FONT face="Verdana, Geneva, Arial, Sans-serif">Saludos Benjam&#xED;n; soy Juan, el yerno de Mar&#xED;a Jes&#xFA;s. Colaboro con la Juventudes Comunistas de Espa&#xF1;a y estudio CC Pol&#xED;cas por la UNED. Visit&#xE9; ultimamente Cuba&nbsp; y Colombia. Estoy muy interesado en los procesos constituyentes y de poder popular abiertos en Am&#xE9;rica Latina. Me interesan y me motivan, pues veo el sendero que que se toma como la antesala de la fusi&#xF3;n latinoamericana y la implantaci&#xF3;n de un bloque socialista (ya sea de un socialismo en esencia o de un socialismo germinal) fuerte y con capacidad real de influencia ideol&#xF3;gica y econ&#xF3;mica a nivel mundial. Veo este paso como el primero y el fundamental para la necesaria revoluci&#xF3;n en Europa que requiere de un referente&nbsp;en el que inspirarse; ca&#xED;do y desprestigiado por la "prensa &#xFA;nica" el campo socialista de la Europa oriental.</FONT></DIV>
<DIV align=left><FONT face="Verdana, Geneva, Arial, Sans-serif">&nbsp;</FONT></DIV>
<DIV align=left><FONT face="Verdana, Geneva, Arial, Sans-serif">Pero, de forma especial, me interesa y me admira el caso de Colombia por la crudeza con que se aferra&nbsp;la oligarqu&#xED;a al poder, por la imposibilidad norteam&#xE9;ricana de acabar con una guerrilla marxista-leninista de corte cl&#xE1;sico, por la empecinada&nbsp;e infatigable resistencia de todo el &#xE1;mbito de la izquierda y por el enfoque "bolivariano" de la lucha, del que extraigo como principio m&#xE1;s relevante la unidad latinoamericana.&nbsp;Los &#xFA;ltimos resultados obtenidos por el PDA, dejan la puerta abierta a la posibilidad de llegar al poder por la v&#xED;a democr&#xE1;tica. Desde mi perspectiva comunista esto&nbsp;tiene una doble lectura en tanto en cu&#xE1;nto supondr&#xED;a posiblemente una distorsi&#xF3;n de los fundamentos marxistas por efecto de pactos y cesiones. Si bien, en cualquier caso, la ruptura por la izquierda con el bipartidismo cl&#xE1;sico y criminal, ser&#xED;a en s&#xED; mismo un cambio tal del escenario que podr&#xED;a abrir puertas tan importantes como la legalizaci&#xF3;n del PCCC y la paz, tras m&#xE1;s de cuarenta a&#xF1;os de&nbsp;guerra declarada.</FONT></DIV>
<DIV align=left><FONT face="Verdana, Geneva, Arial, Sans-serif">&nbsp;</FONT></DIV>
<DIV align=left><FONT face="Verdana, Geneva, Arial, Sans-serif">Seg&#xFA;n me cuenta Mar&#xED;a Jes&#xFA;s,&nbsp;has militado o participado de la realidad pol&#xED;tica y social de tu pa&#xED;s de forma activa. Supongo por tanto que tendr&#xE1;s un amplio conocimiento de la situaci&#xF3;n que all&#xED; se vive. Por eso me gustar&#xED;a que quedaramos para hablar sobre el tema y&nbsp;que me "ilustraras" al respecto.</FONT></DIV>
<DIV align=left><FONT face="Verdana, Geneva, Arial, Sans-serif">&nbsp;</FONT></DIV>
<DIV align=left>&nbsp;</DIV>
<DIV align=left><FONT face=Arial><FONT face="Verdana, Geneva, Arial, Sans-serif">Un abrazo, compa&#xF1;ero!, espero tu contestaci&#xF3;n</FONT>.</FONT>&nbsp;&nbsp;</DIV>
<DIV align=left>&nbsp;</DIV>
<P align=left><BR><BR>&nbsp;</P>
<BLOCKQUOTE>
<P align=left><FONT color=#0000ff>Hola Juan, reciba un afectuoso saludo. Evidentemente como se lo ha comentado Mar&#xED;a Jesus, soy una persona cuyas simpat&#xED;as pol&#xED;ticas han estado siempre&nbsp;del lado progresista, en pocas palabras&nbsp;de lo que la opini&#xF3;n p&#xFA;blica ha dado en llamar la izquierda.<BR>He ejercido mi profesi&#xF3;n de abogado en Colombia por m&#xE1;s de quince a&#xF1;os, la he ejercido como abogado de sindicatos y como defensor de presos pol&#xED;ticos, raz&#xF3;n por la cual creo que mis juicios(que en manera alguna espero que los comparta)son producto de la experiencia, del raciocinio y del desencanto. Desde muy ni&#xF1;o he tenido contacto con la juventud comunista colombiana, con el extinto grupo maoista MOIR(uno de cuyos l&#xED;deres era el hijo del expresidente Belisario Betancurt), del exterminado a sangre y fuego&nbsp;partido pol&#xED;tico UNION PATRIOTICA,de cuyo ex candidato presidencial, el honorable magistrado JAIME PARDO LEAL asesinado de manera cobarde,tuve la suerte de ser su disc&#xED;pulo de Derecho penal en 1 a&#xF1;o de la carrera. En fin, podr&#xED;a contarle muchas cosas m&#xE1;s sobre mis amigos de juventud y de ejercicio profesional.<BR>Voy a lo que iba desde un primer momento. Me parecen sus palabras bastante fervientes y propias de un estado de &#xE1;nimo comprometido, pero que por circunstancias de la vida, ya no comparto. No quiere decir &#xE9;sto, que haya claudicado ideol&#xF3;gicamente, sino que al llegar al momento actual de mi vida en el cual sin falsa vanidad de alguna forma puedo repetir con Terencio HOMO SUM ET NIHIL HUMANI A ME ALIENUM PUTO(Hombre soy y nada humano me es desconocido), poco espacio tengo en mi vida para preocuparme de algo que me ha desencantado por completo.<BR></FONT></P>
<P align=left><FONT color=#0000ff>Mi contacto con gente de la izquierda-sindicalistas, pol&#xED;ticos, guerrilleros-me ha dejado un mal sabor de boca, la gran mayor&#xED;a con los cuales contact&#xE9; son gente de bajas apetencias y m&#xE1;s interesados en su lucro personal que en la entelequia de la revoluci&#xF3;n mundial, algunos con m&#xE1;s agallas y m&#xE1;s l&#xED;bido econ&#xF3;mica que un capitalista de los que tanto critican en sus discursos. Por lo tanto, he dejado de creer en ideolog&#xED;as altru&#xED;stas, que creo que han llevado a someter a las gentes de los pa&#xED;ses en donde se han implantado a la represi&#xF3;n, al autoritarismo, a la ausencia de libertad y a otras restricciones. He dejado de ser un fan&#xE1;tico y ahora soy m&#xE1;s nihilista y porqu&#xE9; no decirlo m&#xE1;s c&#xED;nico(en el sentido griego de la palabra).</FONT></P>
<P align=left><FONT color=#0000ff><BR>No obsta lo que le he dicho, para que si usted lo desea sigamos manteniendo una correspondencia y de ser posible, quedar en alguna ocasi&#xF3;n.<BR>Reciba un fuerte abrazo,<BR>&nbsp;<BR>BENJAMIN&nbsp;</FONT><BR></P><FONT color=#0000ff></FONT></BLOCKQUOTE>
<BLOCKQUOTE>
<P align=left><FONT color=#0000ff></FONT>&nbsp;<BR><FONT color=#0000ff>&nbsp;<BR><BR><FONT color=#444444>Obviamente no hay ning&#xFA;n problema en seguir contact&#xE1;ndo. De hecho, y manteni&#xE9;ndos en el &#xE1;mbito de la sociolog&#xED;a, la pol&#xED;tica y la filosof&#xED;a; la dial&#xE9;ctica es un elemento fundamental para la conformaci&#xF3;n de nuevos momentos de conocimiento y la asunci&#xF3;n de s&#xED;ntesis m&#xE1;s evolucionadas y pulimentadas. As&#xED; que casi prefiero que haya renunciado a sus principios- o a la fe en la necesidad y vigencia de los mismos-&nbsp;para poder discutir tal proceder. <BR>&nbsp;<BR>La corrupci&#xF3;n y la miseria&nbsp;ideol&#xF3;gica pueden hacer mella en un sistema correcto que se ve as&#xED; infectado por agentes externos contra los que debe reaccionar por coherencia con su propia l&#xF3;gica existencial y motriz; o presentarse como el hilo conductor, la raz&#xF3;n de ser y&nbsp; la m&#xE1;xima de un sistema fundamentado en ellas y que adem&#xE1;s gusta de idolatrar tales formas de proceder y de concebir la humanidad. Evidentemente, y a diferencia de lo segundo- propio del capitalismo-, los casos primeros son extirpables y contrarios al medio que se pretende, lo que no implica dejar de reconocer su existencia y luchar contra ellos con m&#xE1;s ah&#xED;nco que contra el enemigo declarado.&nbsp;Pero esto no debe, ni de lejos, poner en tela de juicio la justeza del fin, su imperiosa necesidad y los millones de vidas regaladas en el dificil camino de su consecuci&#xF3;n.&nbsp;He participado durante&nbsp;unos d&#xED;as en actividades de la JUCO y he conversado con sus militantes y con varios de sus dirigentes. Las historias de sus compa&#xF1;eros muertos, perseguidos, encarcelados o extorsionados, como las suyas propias,&nbsp;no deben ser menospreciadas por las actuaciones detestables de contados oportunistas, que lejos de representar los valores de los que se dejan la piel y la vida, son la esencia de lo contrario. El ex juez de Facatativ&#xE1;- hoy en el Tribunal de Justicia de Bogot&#xE1;- y su mujer- fiscal del Estado-, con los que conviv&#xED;, son la muestra ejemplarizante de la honestidad y el esp&#xED;ritu revolucionario vigentes, a&#xFA;n desde perspectivas ligeramente institucional&#xED;stas. Por otra parte Colombia vive anclada en un momento hist&#xF3;rico por el que ya hemos pasado- con todas las salvedades obvias- en Espa&#xF1;a y en Europa, luego conozco las posiciones y la importancia del mensaje del "pensamiento &#xFA;nico" manejado por las oligarquias capitalistas que aprovechan cada peque&#xF1;a ch&#xED;spa para hacer arder el monte. Lo importante es el el fin.&nbsp;Y la casu&#xED;staca despojada de la fuerza del contexto es vac&#xED;o y germen de falsas percepciones concienzudamente inducidas.<BR><BR>&nbsp;<BR>Un abrazo, </FONT></FONT><BR><FONT color=#0000ff><FONT color=#444444>JUAN VALLEJO</FONT><BR><BR></FONT><FONT color=#0000ff><BR><BR>&nbsp;Hola Juan, buenos d&#xED;as. Me doy perfecta cuenta que no entra usted dentro de aquella lamentable galer&#xED;a de personajes arrepentidos, que&nbsp;el gran Mario Benedetti describe&nbsp;en su&nbsp;muy inteligente y mordaz escrito titulado La industria del arrepentimiento. Que por el contrario, sigue siendo fiel a sus principios, cosa que lo engrandece como hombre, y no lo hace part&#xED;cipe del oportunismo pol&#xED;tico e ideol&#xF3;gico hoy tan de moda.En Colombia, creo que est&#xE1; al tanto de la situaci&#xF3;n, vivi&#xF3; y muri&#xF3; el cura Manuel Perez, ex sacerdote espa&#xF1;ol que se erigi&#xF3; como como&nbsp;lider del movimiento insurgente ELN, era un hombre muy comprometido con sus convicciones y, se aceptara o no, fue siempre leal a sus principios, creo que su fundamento pol&#xED;tico no descartaba cierto mesianismo.</FONT></P>
<P align=left><FONT color=#0000ff><BR>Me hace pensar en su e mail acerca de la dial&#xE9;ctica, me pregunto, &#xBF;sigue siendo posible analizar la historia, la debacle del mundo, a la luz de sus preceptos?Mas bien, creo que todo su rigor y disciplina quedan desmoronados ante el panorama que nos rodea. M&#xE1;s bien, pienso que la condici&#xF3;n humana e hist&#xF3;rica es contingente, aleatoria y azarosa, no supeditable a ning&#xFA;n esquema te&#xF3;rico. La l&#xF3;gica dial&#xE9;ctica, en el sistema hegeliano, es un producto t&#xED;picamente occidental, donde descarta practicamente del desarrollo hist&#xF3;rico del mundo cualquier otra civilizaci&#xF3;n o cultura, si acaso los Estados Unidos y algunos pa&#xED;ses&nbsp;orientales. Me sigo preguntando&#xBF;y los &#xE1;rabes?&#xBF;y aquellos otros ciudadnos del mundo, sin patria, ni dios ni ley que se llaman pobres?&#xBF;los que se suben en las pateras a&#xE9;reas y mar&#xED;timas arriesgando su vida? Est&#xE1; claro, eso ni Hegel, ni Marx, ni ning&#xFA;n fil&#xF3;sofo alem&#xE1;n alcanzaban a vislumbrarlo(Marx s&#xED;, pero bajo un esquema capitalista muy concreto, no tan desbordado como el del presente). Todos esos nuevos protagonistas de la historia han hecho que el mundo sea m&#xE1;s azaroso que otra cosa, aqu&#xED; no hay Bill Gates que valga para programar la condici&#xF3;n humana, su imprevisibilidad, que pienso es su mayor riqueza porque demuestra su inteligencia,desborda cualquier interpretaci&#xF3;n te&#xF3;rica.<BR>Bueno amigo, por hoy me despido. <BR>&nbsp;<BR>&nbsp;<BR>Un fuerte abrazo, BJ<BR><BR><BR><BR></P></FONT></BLOCKQUOTE>
<P align=left><BR>Que tal, compa&#xF1;ero?. Gracias por tu benevolente cr&#xED;tica de mi persona en referencia a mis firmes convicciones. Convicciones &#xE9;stas, que si bien son de una solidez fundamentada, son&nbsp;una espina perpetua incrustrada en lo m&#xE1;s hondo de mi alma. Dolor amargo por el hecho triste de poner de manifiesto el abismo existente entre mi sentir y las acciones que acometo. La coherencia plena con mi persona, probatoria del sacrificio que habr&#xED;a de estar dispuesto a sufrir y que validar&#xED;a&nbsp;ese discurso duro de &#xF3;rdago a la grande que hago propio, habr&#xED;a de encaminarme por otros derroteros. Por caminos tales&nbsp;como los de los cerros y selvas de Colombia. El exponente mayor de la revoluci&#xF3;n; que es el guerrillero comunista formado y consciente. Y sin embargo, lejos de coger el fus&#xED;l y respaldar con acciones y&nbsp;con el aval de mi sangre, la grandeza de mis espectativas, la pureza de mis sentimientos y la firmeza de mis principios, me doy a la f&#xE1;cil y cobarde dedicaci&#xF3;n del fantaseo y la elugubraci&#xF3;n escrita. Yo no ser&#xED;a comigo un cr&#xED;tico tan piadoso como tu lo has sido. Soy un charlat&#xE1;n y me resisto a asumirlo, lo que me sumerge en un perpetuo estado de confl&#xED;cto comigo mismo y con la trivialidad del mundo inmediato que se esfurza en aislarme de la realidad.<BR>&nbsp;<BR>Manuel P&#xE9;rez pudiera ser, en efecto, el arquet&#xED;po de hombre, salvando las distancias teol&#xF3;gicas que nos separan, que aspiro a ser. A tener, quiz&#xE1; alg&#xFA;n d&#xED;a,&nbsp;el valor de ser. Entre tanto me torturo por ser qui&#xE9;n no soy y me desangro en torrentes de principios e ideas vac&#xED;os de contraste pr&#xE1;ctico. Teorizar, pensar, so&#xF1;ar y cantar los sue&#xF1;os y las razones, sin asumir las acciones que, en coherencia, habr&#xED;a de acometer. M&#xE1;s que muchos; es cierto. Pero abismalmente insuficiente.<BR><BR>Ese mesian&#xED;smo que desconozco en Manuel P&#xE9;rez, por desconocer tambi&#xE9;n su discurso en profundidad, pero que podr&#xED;a tener cabida dentro de los planteamientos ideal&#xED;stas propios de cualquier confesi&#xF3;n religiosa, son ajenos al social&#xED;smo cient&#xED;fico. No hay profetas ni visionarios entre&nbsp;nuestras filas sino estudiosos anal&#xED;ticos y bravos emprendedores. Hay constructores, no mes&#xED;as. Personas capaces, aptas, carism&#xE1;ticas que lideran&nbsp;y dan forma a procesos sociales que germinan al calor de unas realidades concretas y que, en mi opini&#xF3;n, son elementos calve en los que se apoya la evoluci&#xF3;n de las sociedades humanas.&nbsp;Pero no hay que esperar su advenimiento divino. Lo que hay que hacer es tratar cada uno de nosotros, de asumir las responsabilidades que sean necesarias en el proceso. Incluso las propias de la cofecci&#xF3;n de los condicionantes subjetivos que han de incubarse en la gente, dentro de los contextos objetivos en los que han de enmarcarse las luces primeras de los procesos revolucionarios. Y&nbsp;de este movimiento se desprenden, al ritmo m&#xE1;s o menos veloz del crecimiento,&nbsp;oportunistas, traidores, m&#xE1;rtires, h&#xE9;roes, desenga&#xF1;ados, hastiados...Pero tambi&#xE9;n florecen&nbsp; de entre sus mejores capullos, los l&#xED;deres necesarios.&nbsp;L&#xED;deres que act&#xFA;an de catalizadores de procesos humanos, no de voceros de Dios.<BR>&nbsp;<BR>Se confunde, si me permite el atrevimiento de tal afirmaci&#xF3;n, desvinculando la situaci&#xF3;n de determinados pa&#xED;ses &#xE1;rabes, asi&#xE1;ticos, latinoamericanos&nbsp;o africanos del contexto global del capitalismo internacional y de las propias t&#xE9;sis marxistas. Son el resultado del imperialismo intervencionista y de las propias tensiones y circunstancias internas.<BR>&nbsp;<BR>He trabajado en Afganist&#xE1;n durante cinco meses y en el L&#xED;bano durante cuatro y medio. En situaciones dif&#xED;ciles, tratando con militares, alcaldes, campesinos, religiosos y trabajadores. Los mundos pretendidamente tan distintos, ni son tan distintos, ni son tales mundos. Y no lo son desde el momento en que no son varios mundos sino uno solo en el que interact&#xFA;an fuerzas e intereses m&#xFA;ltiples y variados. Para que exista un centro (norte, occidente, mundo desarrollado), debe forzosamente existir una periferia. Es la reproducci&#xF3;n del sistema a escala internacional. De hombres explotadores y explotados, extraemos la idea de Estados explotadores y explotados. De centro y periferia. Afganist&#xE1;n sufre la presi&#xF3;n de la bota extranjera desde tiempos inmemoriables. Ha sufrido al imperial&#xED;smo ruso, al brit&#xE1;nico y al m&#xE1;s doliente, al yankee. Este &#xFA;ltimo, en la operaci&#xF3;n m&#xE1;s cara desarrollada por la CIA, financi&#xF3; todo tipo de grupos extrem&#xED;stas y feudal&#xED;stas, de traficantes y productores de opi&#xE1;ceos para enfrentarlos contra el progreso que ven&#xED;a de la mano del proyecto socialista de los revolucionarios afganos en el poder. Ahog&#xF3; de este modo toda esperanza para el futuro regal&#xE1;ndole el pa&#xED;s a unos asesinos absurdos que, sin esa alimentaci&#xF3;n artificial, estaban destinados a extingirse. Cuando los rusos abandonan a su vecino y cae el gobierno comunista afgano, la multitud de grupos de "se&#xF1;ores feudales" enfrentados, hace imposible el establecimiento de gase&#xF3;ductos para sacar el petr&#xF3;leo hacia el mediterr&#xE1;neo bajo control americano. As&#xED; que, con financiaci&#xF3;n saud&#xED; y norteamericana, se unifica el pa&#xED;s bajo el yugo de los "luchadores por la libertad talibanes". Su discurso religioso m&#xE1;s fan&#xE1;tico y encendido que los dem&#xE1;s, arrastra a las masas. Es sabido que en condiciones extremas de miseria, (y no tan extremas) la Patria y Dios se convierten en recurrentes y f&#xE1;ciles banderas de la reacci&#xF3;n. As&#xED; que bajo el mensaje de la pacificaci&#xF3;n divina del territorio, los talibanes son recibidos con cierta esperanza por parte de la poblaci&#xF3;n. El problema resurge cuando, inesperadamente,&nbsp;se enfrentan a los intereses norteamericanos. Entonces son, ahora s&#xED;, demonizados y reconocidos como lo que son; como lo que siempre han sido. Si bien la intervenci&#xF3;n militar posterior viene dada de nuevo y como siempre por intereses intervencionistas en busca de r&#xE9;ditos en forma de materias primas y recursos energ&#xE9;ticos. Ninguna novedad. Todo explicado desde el marxismo y predecible. Como predecible es y ha sido&nbsp;el&nbsp;&#xE9;xodo&nbsp;por razones econ&#xF3;micas, la privaticaci&#xF3;n de los servicios p&#xFA;blicos, la tendencia a la globalizaci&#xF3;n y al monopolio, las crisis de superproducci&#xF3;n, los golpes de estado contra determinados proyectos pol&#xED;ticos en paises de la periferia y del propio centro, la perennidad de la corrupci&#xF3;n, la deslocalizaci&#xF3;n de empresas, el desarrollo insostenible, la hambruna, la mercantilizaci&#xF3;n de la educaci&#xF3;n, de la sanidad, de la humanidad misma. La interacci&#xF3;n dial&#xE9;ctica de todos los factores es estudiable y analizable. El futuro no es predecible en el sentido absoluto de la palabra, pero s&#xED; se puden trazar l&#xED;neas argumentales en base al material&#xED;smo hist&#xF3;rico.&nbsp;<BR>&nbsp;<BR><BR>As&#xED; pues, esos sin Dios de los que hablas, no son tales porque s&#xED; profesan su religi&#xF3;n. Por lo general con mayor acervo que el desgre&#xED;do "occidental". Y las Iglesias que imponen sus credos de la sumisi&#xF3;n, el miedo y las normas de conducta, son herramientas del poder serviles a&nbsp;la causa del sometimiento de las masas. Que contribuyen de forma decisiva al mantenimiento de la superestructura ideol&#xF3;gica de los oligopolios, de los se&#xF1;ores de la guerra, de los terratenientes o de las minor&#xED;as ostentorias del poder seg&#xFA;n la variedad de estructuras locales que en cada caso hayan florecido. Y por supuesto que sufren leyes. Leyes represivas que disponen las condiciones propicias para que las transnacionales se pulan las materias primas y las riquezas del pa&#xED;s con el apoyo de unas instituciones estatales t&#xED;teres de sus intereses. Y eso t&#xFA;, como colombiano, deber&#xED;as verlo con mayor evidencia que yo.<BR>&nbsp;<BR>&nbsp;Frente a tu cuestionamiento de la validez actual del material&#xED;smo hist&#xF3;rico y su fundamento di&#xE1;lectico (hijo &#xE1;quel de Marx y no del ideal&#xED;sta Hegel), c&#xF3;mo plantearse su caducidad cuando, de hecho, se ven agudizadas en extremo las situaciones de desequilibrio pronosticadas por &#xE9;l. Marx&nbsp;prevee, no solo la situaci&#xF3;n de explotaci&#xF3;n del capitalismo desde la fortaleza de los Estados-naci&#xF3;n que le es contempor&#xE1;nea, sino que va m&#xE1;s all&#xE1;. Y en este pron&#xF3;stico a largo plazo, alcanza a explicar&nbsp;la superaci&#xF3;n&nbsp;del lassaiz-faire de primeros del siglo XX, agravado por un contexto m&#xE1;s agresivo de tecnificaci&#xF3;n, de monopol&#xED;smo, de internacionalizaci&#xF3;n de la producci&#xF3;n, de crecimiento de las fuerzas productivas, de la ca&#xED;da de la inversi&#xF3;n en capital variable&nbsp;y sobre todo, del&nbsp;proceso c&#xED;clico de crisis de sobreproducci&#xF3;n que hunden peri&#xF3;dicamente los mercados. Crisis que arrasan con fuerzas productivas y capitales&nbsp;fijos que a&#xFA;n no han sido rentabilizados porque no se ha explotado la fuerza de trabajo en ellos contenidos y que deben ser&nbsp;renovados por nuevos equipos para no caerse del mercado en&nbsp;el &#xE1;mbito de la competencia. Empresas y capitales peque&#xF1;os engullidos por otros m&#xE1;s grandes capaces de soportar los hundimientos o conscientes art&#xED;fices de los mismos. Es decir, la dilapidaci&#xF3;n a largo plazo de la libre y concurrida competencia y su paulatina sustituci&#xF3;n por un mercado de grandes consorcios transnacionales&nbsp;por encima de todo control pol&#xED;tico&nbsp;y democr&#xE1;tico&nbsp;que planifican a su antojo producci&#xF3;n y distribuci&#xF3;n en todo el planeta. Ni tan siquiera los modelos keinesianos de la Europa de segunda mitad del siglo XX, pudieron, supieron o quisieron resistir el proceso que Marx y Engels ya pronosticaron. S&#xF3;lo fueron un par&#xE9;ntesis que el capital&#xED;smo utiliz&#xF3; para enfrentar la falta de inversi&#xF3;n privada, para reactivar los mercados y sobre todo, para a&#xFA;nar criterios pol&#xED;ticos, no s&#xF3;lo mercantiles, al efecto de alejar el peligro del comunismo. La coyuntura hist&#xF3;rica favoreci&#xF3; esa pausa que Marx no pudo preveer (pero s&#xED; los autores marxistas de la &#xE9;poca). Una vez desbaratado el bloque sovi&#xE9;tico, la rueda de la evoluci&#xF3;n retorn&#xF3; a su l&#xF3;gico camino con mayor fuerza que nunca.<BR>&nbsp;<BR>No te dejes enga&#xF1;ar por las apariencias. Ni Africa, ni Asia, ni Am&#xE9;rica Latina son ajenos&nbsp;al sistema.&nbsp;Y es que&nbsp;para que haya un centro, debe haber una periferia. Subdesarrollo es una mentira pretendidamente optimista&nbsp;que quiere destilar la esperanza de un desarrollo futuro. En realidad no es sino la consecuencia inherente del capital&#xED;smo m&#xE1;s tr&#xE1;gica y evidente. Estas regiones son la cuna de los recursos primarios del mercado, pero est&#xE1;n desbancados del control efectivo de la explotaci&#xF3;n y comercializaci&#xF3;n de los mismos por gentileza de las transnacionales. Y son estos grandes consorcios los que mantienen la situaci&#xF3;n de miseria en m&#xE1;s de medio mundo. Porque les da igual. Porque los beneficios de las ventas los obtienen de ese centro que han blindado superestructuralmente, donde se implant&#xF3; a lo largo de la hist&#xF3;ria un mercado de consumo capaz de sostener los pilares del sistema. Pero no por siempre. Las convulsiones derivadas del desequilibrio y la injusticia imperantes empiezan a desbordarle. El grado de sometimiento de determinadas regiones, los arrastra hasta modelos de vida casi medievales. Pero el social&#xED;smo siempre ha mantenido la teor&#xED;a del desarrollo desigual; no es una novedad ni&nbsp; un acontecimiento inexplicable. El marxismo tiene hoy tanta vigencia como ayer. M&#xE1;s si cabe en los aspectos referidos a la internacionalizaci&#xF3;n del mismo y a las desigualdades sociales. Menos en concrecciones referidas al momento de desarrollo de las fuerzas productivas en que originariamente se centr&#xF3; el estudio, por la l&#xF3;gica del tiempo transcurrido. Pero la ciencia marxista ha venido evolucionando desde entonces y adapt&#xE1;ndose al tiempo en que vivimos. Por eso el marxismo ortodoxo es m&#xE1;s un referente que un dogma absoluto. El marxismo leninismo, en cambio,&nbsp;es una ciencia que se fundamenta en el an&#xE1;lisis concreto y objetivo de la realidad y en plantear una estrategia revolucionaria para cada situaci&#xF3;n tanto pol&#xED;tica, como sociol&#xF3;gica, como cultural, como hist&#xF3;rica, como geogr&#xE1;fica. Eso es la di&#xE1;lectica. El estudio y consideraci&#xF3;n de la interacci&#xF3;n de todos los elementos, sus medios, su fuerza y sus fines para la elaboraci&#xF3;n de una teor&#xED;a revolucionaria que haga de la praxis de la revoluci&#xF3;n un movimiento con aspiraciones realistas y con formas centralizadas y conscientes.<BR>&nbsp;<BR>ESPERO TU CONTESTACION<BR>UN ABRAZO, JUAN<BR></P><BR>
<HR>
Prueba algunos de los nuevos servicios en l&#xED;nea que te ofrece Windows Live Ideas: tan nuevos que ni siquiera se han publicado oficialmente todav&#xED;a. <A rel="nofollow" href="http://ideas.live.com/" target=_blank>Pru&#xE9;balo</A> </BLOCKQUOTE><BR>
<HR>
Express yourself instantly with MSN Messenger! <A rel="nofollow" href="http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/" target=_blank>MSN Messenger</A> </BLOCKQUOTE><br /><hr />Todo ruedas: informaci&#xF3;n pr&#xE1;ctica y todo el glamour del mundo del motor. <a rel="nofollow" href='http://estilo.es.msn.com/' target='_new'>MSN Estilo y Tendencias</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00044.html">COMEDIDAS SUGERENCIAS</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00046.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00044.html">COMEDIDAS SUGERENCIAS</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00047.html">Fwd: FW: FELIZ NAVIDAD... escuchalo tiene SONIDO!!!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00045"><strong>Date</strong></a></li>
<li><a href="threads.html#00045"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
