<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?Ivaqbjf&#45;1252?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Sun, 27 Jan 2008 09:18:12 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W1374830BBF4AD99CF6B2C9993B0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00235.html">Date Prev</a>][<a href="msg00237.html">Date Next</a>][<a href="msg00235.html">Thread Prev</a>][<a href="msg00240.html">Thread Next</a>][<a href="index.html#00236">Date Index</a>][<a href="threads.html#00236">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Sun, 27 Jan 2008 14:17:09 -0300</li>
<li><em>Authentication-results</em>: mta182.mail.re2.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<TABLE cellSpacing=0 cellPadding=0 width="100%" border=0>
<TBODY>
<TR>
<TD align=middle><IMG height=10 src="" width=1></TD></TR></TBODY></TABLE>
<TABLE cellSpacing=0 cellPadding=0 width=476 align=center border=0>
<TBODY>
<TR align=middle>
<TD><A rel="nofollow"   href="_javascript_:history.back()"><IMG id=volver height=10 src="" width=31 border=0 name=volver></A></TD>
<TD align=middle width=342><IMG src=""></TD>
<TD align=right><A rel="nofollow"   href="http://lanacion.cl/cgi-bin/prontus_taxport_lista.cgi?seccion=27&amp;tema=0&amp;subtema=0&amp;prontus_path=/prontus_noticias"><IMG id=mas height=10 src="" width=103 border=0 name=mas></A></TD></TR>
<TR align=middle>
<TD colSpan=3><IMG height=1 src="" width=476 vspace=2></TD></TR></TBODY></TABLE>
<TABLE cellSpacing=1 cellPadding=2 width="98%" border=0>
<TBODY>
<TR vAlign=top align=right>
<TD><SPAN class=fecha>Viernes 27 de julio de 2007</SPAN> </TD></TR>
<TR>
<TD vAlign=top>
<TABLE cellSpacing=0 cellPadding=0 width=180 align=right border=0>
<TBODY>
<TR>
<TD align=right>
<TABLE cellSpacing=0 cellPadding=2 border=0>
<TBODY>
<TR align=middle>
<TD width="25%"><A rel="nofollow"   href="_javascript_:enviar_a()"><IMG height=18 hspace=5 src="" width=18 border=0></A></TD>
<TD width="25%"><A rel="nofollow"   href="_javascript_:imprime()"><IMG height=16 hspace=5 src="" width=17 border=0></A></TD>


<TD><A rel="nofollow"    href="_javascript_: void(0);"><IMG height=15 alt="Aumentar tama&#xF1;o letra" src="" width=19 border=0 name=mas2></A></TD>
<TD><A rel="nofollow"    href="_javascript_: void(0);"><IMG height=15 alt="Disminuir tama&#xF1;o letra" src="" width=19 border=0 name=men2></A></TD></TR></TBODY></TABLE></TD></TR>
<TR>
<TD align=right><IMG height=170 src="" width=170 vspace=5><BR><SPAN class=texto_foto><!---->Jorge Arrate fue ministro del Trabajo y luego secretario general de Gobierno. Tambi&#xE9;n se ha desempe&#xF1;ado como embajador en Argentina y rector de la Universidad Arcis. Foto: Leandro Ch&#xE1;vez<!----> </SPAN></TD></TR>
<TR>
<TD align=right><IMG height=10 src="" width=1></TD></TR>
<TR>
<TD align=right><IMG height=10 src="" width=1></TD></TR>
<TR>
<TD align=right><!----></TD></TR>
<TR>
<TD align=right></TD></TR></TBODY></TABLE><SPAN class=textos><!---->
LA OFERTA SE LA HAN HECHO SECTORES SOCIALISTAS M&#xC1;S INCLINADOS A UN ACUERDO CON EL PC<BR>
&nbsp;<BR>
<FONT color=#800000 size=4>Nota: Amados hermanos, ocurre que aqui en Chile, en cierta forma ya se ha desatado la carrera presidencial, tanto es as&#xED; que varios nombres de candidatos&nbsp;saltan a la luz p&#xFA;blica. Pero lo que encuentro un profundo error,&nbsp;es la nominaci&#xF3;n de Jorge Arrate como candidato nombrado por el Partido Socialista, proclive al Partido Comunista, porque, y a pesar de ser proclive a mi Partido, yo como convivo entre las bases, se perfectamente que el candidato Arrate no tiene ninguna chance de ganar, es m&#xE1;s, perderiamos incluso en las primarias ante la Democracia Cristiana. No es que me caiga mal Arrate, pero la verdad es que muy poca gente lo quiere y ya sabemos que incluso perdi&#xF3; su candidatura a Senador en la zona norte del pa&#xED;s en las &#xFA;ltimas elecciones parlamentarias. El Partido Socialista, junto a mi Partido, est&#xE1;n cometiendo un profundo error al nominar a Arrate a candidato presidencial. As&#xED; no la vamos a ver ni con tongo. El candidato m&#xE1;s probable y m&#xE1;s querido entre la ciudadan&#xED;a es Insulza y es el &#xFA;nico que le puede ganar a Pi&#xF1;era. Los Democratacrisitianos no tienen ninguna posibilidad de ganar las presidenciales del 2009, debido a los &#xFA;ltimos renombrados robos en los que han estado metidos. Ojal&#xE1; que el Partido Socialista junto a mi Partido no vayan a imponer a la fuerza al candidato Arrate, porque nos va a pasar igual que en la postulaci&#xF3;n a la Alcald&#xED;a&nbsp; de Santiago, donde todas las encuestas daban por ganador a Trivelli, de la Democracia Cristiana, pero por acuerdos cupulares se opt&#xF3; por Schaulshon, quien no la vi&#xF3; ni con tongo y para remate se meti&#xF3; Alca&#xED;no de la UDI. La sacamos peor. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT><BR>
&nbsp;<BR>
<!----></SPAN><BR><SPAN class=titular><!---->Jorge Arrate admite su disposici&#xF3;n a ser candidato presidencial para 2009<!----><BR><BR></SPAN><SPAN class=textosnegrita><!---->
El presidente del PC, Guillermo Teillier, dijo a &#x201C;La Naci&#xF3;n&#x201D; que aunque el tema no ha sido analizado en el partido, los comunistas no se cierran a la posibilidad de apoyar a un abanderado que no sea militante del PC, como por ejemplo al ex ministro Jorge Arrate.<!----> <BR><BR><BR><BR></SPAN>
<TABLE cellSpacing=0 cellPadding=0 border=0>
<TBODY>
<TR>
<TD class=autor noWrap><!---->Richard Miranda<!----></TD></TR>
<TR>
<TD class=fecha noWrap><!---->La Naci&#xF3;n<!----></TD></TR></TBODY></TABLE>

<SPAN class=textos><!---->
<P>Disponible para ser candidato presidencial en el 2009, &#x201C;siempre y cuando&#x201D; su opci&#xF3;n sea &#x201C;&#xFA;til&#x201D; para la unidad de las fuerzas pol&#xED;ticas progresistas, se declar&#xF3; ayer el ex ministro socialista Jorge Arrate, que fue uno de los jefes de la renovaci&#xF3;n socialista. En conversaci&#xF3;n con La Naci&#xF3;n inform&#xF3; que hace algunas semanas un sector del PS, donde est&#xE1;n los diputados Sergio Aguil&#xF3; y Marco Enr&#xED;quez-Ominami, entre otros dirigentes de base, le plantearon la idea de encarnar una plataforma m&#xE1;s inclinada a la izquierda y capaz de convocar a los extraparlamentarios. Su respuesta, si bien afirmativa, incluy&#xF3; una condici&#xF3;n: &#x201C;S&#xF3;lo si es &#xFA;til para unir a las fuerzas pol&#xED;ticas que est&#xE1;n descontentas con la situaci&#xF3;n que vive el pa&#xED;s&#x201D;. 
<P>No obstante, Arrate dijo que concuerda con quienes advierten que no se debe adelantar el tema presidencial en la Concertaci&#xF3;n, porque ello atenta contra la administraci&#xF3;n de la Presidenta Michelle Bachelet. 
<P>Para el ex ministro, la clave de la efervescencia presidencial radica en el error que se cometi&#xF3; al acortar el mandato a cuatro a&#xF1;os. Arrate postul&#xF3; que una candidatura debe contar primero con un proyecto pol&#xED;tico y que &#xE9;ste debe apoyarse en un colectivo. 
<P>En los &#xFA;ltimos d&#xED;as han surgido voces en el PS favorables a Ricardo Lagos, aunque el propio presidente de la tienda, Camilo Escalona, apost&#xF3; por Jos&#xE9; Miguel Insulza como un modo de ordenar a la multipartidaria. Otra tendencia adhiere a Arrate y el jefe del PPD, Sergio Bitar, advirti&#xF3; que si Lagos est&#xE1; disponible, ser&#xE1; el rostro de su colectividad. 
<P><B>NUEVO CICLO</B> 
<P>Arrate se&#xF1;al&#xF3; que dentro y fuera del PS se ha planteado iniciar un &#x201C;nuevo ciclo&#x201D;, debido a que el poder&#xED;o de la derecha sigue siendo demasiado influyente en el pa&#xED;s. Para enfrentar a este sector, agreg&#xF3;, hay que comenzar por unir las fuerzas &#x201C;populares y democr&#xE1;ticas&#x201D;. En esta l&#xED;nea, Arrate incluye a la izquierda extraparlamentaria. 
<P>El ex ministro opin&#xF3; que la Concertaci&#xF3;n ha hecho importantes aportes al pa&#xED;s en sus gobiernos, pero que &#xE9;l no se considera una persona complaciente. A&#xF1;adi&#xF3; que ha quedado demostrado que las buenas intenciones no han bastado para cambiar la situaci&#xF3;n del pa&#xED;s, lo que se debe al poder de la derecha. 
<P><B>-&#xBF;Usted est&#xE1; dispuesto a una candidatura presidencial?</B> 
<P>-No soy candidato, pero me han planteado serlo. Ahora, si veo que mi candidatura es &#xFA;til, acepto. Pero si veo que no es &#xFA;til, no aceptar&#xE9;. 
<P><B>-Si su candidatura prospera, &#xBF;est&#xE1; consciente de que primero dividir&#xE1; el PS, donde suenan Ricardo Lagos y Jos&#xE9; Miguel Insulza, y luego a la Concertaci&#xF3;n?</B> 
<P>-Yo no planteo dividir las fuerzas pol&#xED;ticas. Por el contrario, voy a impulsar la idea de unirlas, desde la DC hasta la izquierda que se encuentra al margen del Parlamento. En todo caso, me parece leg&#xED;timo que al interior del PS se levante una tercera opci&#xF3;n. Sin embargo, le insisto en que hoy no es el momento para hablar de candidaturas presidenciales. 
<P><B>EL PC ATENTO</B> 
<P>El presidente del PC, Guillermo Teillier, dijo a La Naci&#xF3;n que aunque el tema no ha sido analizado en el partido, los comunistas no se cierran a la posibilidad de apoyar a un abanderado que no sea militante del PC, como por ejemplo a Arrate. Si bien &#xE9;ste ha sostenido reuniones con los comunistas, Teillier aclar&#xF3; que &#xE9;stas se han centrado en dar mayor amplitud al movimiento que est&#xE1; impulsando el sector de la Concertaci&#xF3;n partidario de un acuerdo con el PC y su entorno a trav&#xE9;s del documento &#x201C;Unir Fuerzas&#x201D;. En este espacio se ubican los diputados Sergio Aguil&#xF3;, Marco Enr&#xED;quez-Ominami y Tucapel Jim&#xE9;nez y la dirigente social DC Mar&#xED;a Rozas, entre otras figuras. 
<P>Teillier, junto con admitir que al PC le parece &#x201C;interesante&#x201D; este movimiento, precis&#xF3; que en las citas se ha dejado al margen el tema presidencial, pero que no se han descartado otros temas electorales, como un acuerdo municipal. 
<P>Consultado si el PC considera interesante una eventual candidatura de Arrate, Teillier dijo que habr&#xE1; que verlo m&#xE1;s adelante y plante&#xF3; que los comunistas deber&#xE1;n de todas maneras nombrar a un candidato. &#x201C;Ello no impide la posibilidad de llegar a un acuerdo con otras fuerzas pol&#xED;ticas, como ocurri&#xF3; en la ultima presidencial, donde apoyamos al abanderado del PH, Tom&#xE1;s Hirsch. De manera que el PC no se cierra a nada&#x201D;. LN<!----></SPAN><BR><BR><BR>
<TABLE cellSpacing=0 cellPadding=1 width="100%" bgColor=#999999 border=0>
<TBODY>
<TR>
<TD>
<TABLE cellSpacing=0 cellPadding=4 width="100%" bgColor=#e6e6e6 border=0>
<TBODY>
<TR>
<TD class=textos><SPAN class=titularnegrita></SPAN><BR><SPAN class=textos>
<P><SPAN class=azu>Senador Navarro por los palos</SPAN> 
<P>El senador socialista Alejandro Navarro sostuvo que no renunciaba a &#x201C;ninguna posibilidad&#x201D;, al referirse a su eventual presentaci&#xF3;n como candidato presidencial de la colectividad, aunque moriger&#xF3; sus declaraciones asegurando que en este momento la prioridad es apoyar al actual Gobierno. 
<P>&#x201C;La tarea del d&#xED;a es respaldar a la Presidenta Michelle Bachelet (&#x2026;) Yo no renuncio a ninguna posibilidad, pero tengo muy claro cu&#xE1;l es mi tarea en este Gobierno y en el pr&#xF3;ximo&#x201D;, asever&#xF3;. En ese mismo plano, dijo que por ahora se encuentra abocado &#x201C;a apoyar, a consolidar un nuevo sentido de direcci&#xF3;n de la Concertaci&#xF3;n&#x201D;. El parlamentario abord&#xF3; as&#xED; el tema que ha captado la atenci&#xF3;n de varios dirigentes pol&#xED;ticos en los &#xFA;ltimos d&#xED;as, donde han salido a relucir varios &#x201C;candidatos&#x201D;, como el ex ministro del Interior, Jos&#xE9; Miguel Insulza, quien recibi&#xF3; el apoyo del timonel del PS, Camilo Escalona, o el tambi&#xE9;n ex ministro, Jorge Arrate, quien fue otro de los mencionados en el PS como una alternativa que podr&#xED;a &#x201C;seducir&#x201D; a los votos de la izquierda extraparlamentaria. Adem&#xE1;s, el martes el presidente del PPD, Sergio Bitar, entreg&#xF3; su respaldo al ex Presidente Ricardo Lagos. 
<P>El senador socialista cuestion&#xF3; al timonel de su colectividad por haber expresado por adelantado su apoyo a Insulza y por decir que en marzo del pr&#xF3;ximo a&#xF1;o el PS definir&#xE1; a su abanderado. &#x201C;Es muy desleal generar una condici&#xF3;n de carrera presidencial, cuando la propia Presidenta nos ha dicho a todos que nos ordenemos y que trabajemos por el &#xE9;xito de este Gobierno, y no que trabajemos por definir el candidato para el pr&#xF3;ximo&#x201D;, sostuvo. Adem&#xE1;s, el parlamentario afirm&#xF3; que los &#x201C;mejor posicionados&#x201D; son Lagos e Insulza, junto con los senadores democratacristianos Soledad Alvear y Eduardo Frei Ruiz-Tagle, sin olvidarse de mencionar al timonel del PRSD, Jos&#xE9; Antonio G&#xF3;mez, porque &#x201C;hay legitimidad en el derecho de cada partido a competir, pero quienes as&#xED; piensan, se olvidan de que a Bachelet la defini&#xF3; la ciudadan&#xED;a, no los partidos. Tengo la percepci&#xF3;n de que el pr&#xF3;ximo candidato de la Concertaci&#xF3;n va a ser definido por la ciudadan&#xED;a y no por los partidos&#x201D;, concluy&#xF3;.</SPAN><BR></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE></P></TD></TR></TBODY></TABLE><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00235.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00237.html">Im&#xE1;genes que Bush orden&#xF3; a los medios de EE-UU y aliados no publicar relacionadas con los reveses de las tropas invasoras en Irak</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00235.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00240.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00236"><strong>Date</strong></a></li>
<li><a href="threads.html#00236"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
