<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Tue, 08 Jan 2008 07:39:34 &#45;0800 -->
<!--X-Message-Id: ec3f048e0801080739mf2c46d0s7e4106618ddd7c7d@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00112.html">Date Prev</a>][<a href="msg00114.html">Date Next</a>][<a href="msg00111.html">Thread Prev</a>][<a href="msg00115.html">Thread Next</a>][<a href="index.html#00113">Date Index</a>][<a href="threads.html#00113">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 8 Jan 2008 12:39:31 -0300</li>
<li><em>Authentication-results</em>: mta122.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=vBTgDoY3Dm6c1dV4Uk8tfhj86sp9QiSwo6i3Q4Z1pAQ=;        b=HGvvRLfPnPrludj3n6qPHY/P0Cgxq32ObCSU+CwEHjH/nbIm+UVPN1VrI0q+JTC/0RoykDCJuTELoSEGVig8DfOBhS491BUDmUN4XjEi8visvSBJeZEcLZKqkDKlxhQLz/xSdF5fVMGCGKtI7uWMIfWo/trC+Bx8MVnKJbvtT78=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=smjxCfCPIf40CiSmxfpRdy5cdMMiRtKmCw3XgQBZbCAo8a2oA3wGYeZSFjM4UjnjCyZPv/g4q1RA5UBQw291eTgMbdVQx7Nu3ffi5htVf30p9eCyKnsvRDT1681eX1uPC0iRTTbjyn6OTz8UDKmIrfuZXWKnHFtlPfMXRKJyvNs=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<p>Jose Stalin </p>
<div><font color="#990000" size="4">Nota: Amados hermanos, ocurre que los medios occidentales se esmeran por todos los medios por desacreditar al ex presidente de la Uni&#xF3;n Sovi&#xE9;tica, Jos&#xE9; Stalin. Afirman que fue uno de los criminales mas grande que ha conocido la historia de la humanidad. Pero yo les ense&#xF1;o a mis hijas, que gracias a ese hombre, que los medios occidentales califican de tan malo, no estamos como esclavos de los nazis. Les explico que fue gracias a Jos&#xE9; Stalin, el presidente Sovi&#xE9;tico, el que liber&#xF3; a la humanidad del mas atroz futuro que le esperaba, por el sometimiento al que los judios nazis quer&#xED;an someter a los hombres. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.
</font></div>
<blockquote>
<div align="center"><span class="parrafo">&nbsp;<img height="302" src="" width="238"></span></div>
<p align="center">&nbsp; </p>
<div align="justify">
<p class="parrafo">Pol&#xED;tico sovi&#xE9;tico. Nacido el 21 de diciembre de 1879, en Gori (Georgia). Hijo de un humilde zapatero georgiano, a los quince a&#xF1;os Stalin ingres&#xF3; con una beca en el seminario ortodoxo de Tbilisi, donde se revel&#xF3; como un alumno brillante, aunque fue expulsado al ser sorprendido cuando repart&#xED;a propaganda del Partido Socialista georgiano, en el que hab&#xED;a ingresado en 1898.
<br><br>Como prosiguiera sus actividades revolucionarias, en 1902 fue detenido y deportado a Siberia. Dos a&#xF1;os m&#xE1;s tarde Stalin logr&#xF3; evadirse y volver a Tbilisi, donde se adhiri&#xF3; al ala bolchevique del Partido Obrero Socialdem&#xF3;crata Ruso (POSDR). Intervino en la revoluci&#xF3;n de 1905 y en las huelgas de Bak&#xFA; de 1907, tras las cuales fue nuevamente detenido y enviado a Siberia, de donde huy&#xF3; en 1911.
<br><br>Stalin ingres&#xF3; entonces en el comit&#xE9; central del POSDR y, designado presidente del Politbur&#xF3;, viaj&#xF3; a Viena, donde escribi&#xF3; El marxismo y el problema de las nacionalidades y adopt&#xF3; definitivamente el apelativo de Stalin (acero).
<br><br>Contact&#xF3; con Lenin y se le encarg&#xF3; la edici&#xF3;n de Pravda, pero, detenido en Petrogrado, permaneci&#xF3; en prisi&#xF3;n hasta 1917, cuando estall&#xF3; la revoluci&#xF3;n bolchevique de febrero. Tras el fracaso de &#xE9;sta y la marcha de Lenin a Finlandia, Stalin pas&#xF3; a dirigir Pravda, al tiempo que tomaba parte activa en la preparaci&#xF3;n de una nueva revuelta.
<br><br>Al estallar la Revoluci&#xF3;n de Octubre Stalin form&#xF3; parte del gobierno revolucionario como comisario de nacionalidades, cargo que desempe&#xF1;&#xF3; hasta 1922 y en cuyo ejercicio escribi&#xF3; la Declaraci&#xF3;n de los derechos de los pueblos de Rusia, texto que preludiaba la organizaci&#xF3;n del Estado sovi&#xE9;tico.
<br><br>Durante la guerra civil Stalin colabor&#xF3; eficazmente en las defensas de Petrogrado y Tsaritsin, ciudad que recibi&#xF3; m&#xE1;s tarde el nombre de Stalingrado. Elegido secretario general del Comit&#xE9; Central en 1922, trabaj&#xF3; para hacerse con el control del aparato del partido a pesar de los reparos de Lenin, quien recomend&#xF3; su eliminaci&#xF3;n en su testamento.
<br><br>Tras la muerte de Lenin, en 1924, Stalin logr&#xF3; hacerse con el poder absoluto y se ali&#xF3; con Zinoviev y Kamenev para defender la idea del socialismo en un solo pa&#xED;s, contra la &#xAB;revoluci&#xF3;n permanente&#xBB; y la extensi&#xF3;n del socialismo propugnadas por Trotski. De este modo logr&#xF3; deshacerse de &#xE9;ste, un rival poderoso, al que har&#xED;a asesinar a&#xF1;os m&#xE1;s tarde en su exilio de M&#xE9;xico (1940).
<br><br>Se volvi&#xF3; entonces contra sus aliados, apoy&#xE1;ndose en esta ocasi&#xF3;n en la &#xAB;derecha&#xBB; del partido y en su l&#xED;der Bujarin, quien, a su vez, luego ser&#xED;a condenado a muerte por Stalin, convertido definitivamente, y gracias a su habilidad y capacidad de manipulaci&#xF3;n pol&#xED;tica, en el l&#xED;der indiscutible de la URSS.
<br><br>Implant&#xF3; a continuaci&#xF3;n una dictadura, cambi&#xF3; las directrices econ&#xF3;micas y emprendi&#xF3; &#xAB;el gran cambio&#xBB;. Al proyecto perteneci&#xF3; el primer plan quinquenal, que supon&#xED;a la colectivizaci&#xF3;n forzosa de las unidades de producci&#xF3;n agrarias y la industrializaci&#xF3;n en gran escala del pa&#xED;s. Al mismo tiempo, para suprimir cualquier tipo de oposici&#xF3;n, entre 1935 y 1938 instig&#xF3; los procesos de Mosc&#xFA;, por los cuales muchas de las principales figuras pol&#xED;ticas del partido y gran parte de los cuadros dirigentes del ej&#xE9;rcito fueron encarcelados o fusilados, acusados de traici&#xF3;n. Aunque las cifras no son fiables, se calcula que el n&#xFA;mero de ciudadanos condenados a trabajos forzados o encerrados en los &#xAB;gulags&#xBB; de Siberia a partir de 1935 alcanz&#xF3; la cifra de entre cinco y diez millones.
<br><br>El pacto de no agresi&#xF3;n que Stalin firm&#xF3; con Hitler en 1939 no impidi&#xF3; la invasi&#xF3;n alemana de 1941. Como comisario de Defensa y mariscal de la URSS, Stalin dirigi&#xF3; la guerra desde el Kremlin, que se neg&#xF3; a abandonar pese a que el gobierno hab&#xED;a sido trasladado a Ku&#xED;bishev. Se volvi&#xF3; entonces hacia las potencias aliadas y particip&#xF3; en las conferencias de Teher&#xE1;n, Yalta y Potsdam, en las que se organiz&#xF3; el reparto del mundo en dos bloques ideol&#xF3;gicos.
<br><br>De acuerdo con su idea de socialismo, apoy&#xF3; la formaci&#xF3;n de las democracias populares en Europa oriental, todas las cuales quedaron en la &#xF3;rbita de la URSS, con la &#xFA;nica ecepci&#xF3;n de la Yugoslavia de Tito. Fallece el 5 de marzo de 1953, en Mosc&#xFA;., y tres a&#xF1;os despu&#xE9;s de su muerte, Nikita Jruschov denunci&#xF3; sus cr&#xED;menes e inici&#xF3; el proceso de &#xAB;desestalinizaci&#xF3;n&#xBB;, que culmin&#xF3; con la retirada de su cad&#xE1;ver del mausoleo Lenin y su inhumaci&#xF3;n junto al muro del Kremlin. 
</p></div></blockquote>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00112.html">You won &#xA3;950.000! Yahoo! Mail congratulates you</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00114.html">RV: Reenviar: Fw: URGENNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNTE............PASALO</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00111.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00115.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00113"><strong>Date</strong></a></li>
<li><a href="threads.html#00113"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
