<!-- MHonArc v2.6.16 -->
<!--X-Subject: para quien tenga ganas de leer... ESPERO QUE TODOS! -->
<!--X-From-R13: zbavpn avryfra <zbavavryfraNubgznvy.pbz> -->
<!--X-Date: Fri, 01 Feb 2008 20:27:16 &#45;0800 -->
<!--X-Message-Id: BAY109&#45;W22E5CE088E625EA06748F0BC310@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>para quien tenga ganas de leer... ESPERO QUE TODOS!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00271.html">Date Prev</a>][<a href="msg00273.html">Date Next</a>][<a href="msg00271.html">Thread Prev</a>][<a href="msg00273.html">Thread Next</a>][<a href="index.html#00272">Date Index</a>][<a href="threads.html#00272">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>para quien tenga ganas de leer... ESPERO QUE TODOS!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: para quien tenga ganas de leer... ESPERO QUE TODOS!</li>
<li><em>From</em>: monica nielsen &lt;<a href="wl@wikileaks.org">moninielsen@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Sat, 2 Feb 2008 04:22:33 +0000</li>
<li><em>Authentication-results</em>: mta142.mail.re2.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<BR><BR><STRONG><FONT color=#0000ff>M&#xF3;nica Nielsen <BR></FONT></STRONG>
<BLOCKQUOTE><STRONG><FONT color=#0000ff>
<HR>


La santa madre iglesia y la marcha del 4 de febrero. Ojo al parche<BR><BR></FONT></STRONG>
<BLOCKQUOTE><STRONG><FONT color=#0000ff>
<HR>
M&#xE1;s datos sobre la santa madre que lo pari&#xF3;.<BR><BR></FONT></STRONG>
<DIV><FONT face="Verdana, Geneva, Arial, Sans-serif" color=#0000ff><EM><STRONG>Norberto Burni</STRONG></EM></FONT></DIV><BR><BR>
<BLOCKQUOTE><STRONG><FONT color=#0000ff>
<HR>
Date: Sat, 26 Jan 2008 04:44:51 -0300<BR>From: marinasiri73@yahoo.com.ar<BR>Subject: para quien tenga ganas de leer<BR>To: alicia_macchiazzaro@yahoo.com; norbertoburni45@hotmail.com<BR><BR></FONT></STRONG>
<TABLE class=EC_EC_EC_MsoNormalTable cellSpacing=3 cellPadding=0 border=0>
<TBODY>
<TR>
<TD style="PADDING-RIGHT: 0.75pt; PADDING-LEFT: 0.75pt; PADDING-BOTTOM: 0.75pt; WIDTH: 100%; PADDING-TOP: 0.75pt" width="100%">
<DIV class=EC_EC_EC_MsoNormal><STRONG><FONT color=#0000ff>La Iglesia Cat&#xF3;lica 'mediadora'. Marchan las mitras azules </FONT></STRONG></DIV></TD>
<TD style="PADDING-RIGHT: 0.75pt; PADDING-LEFT: 0.75pt; PADDING-BOTTOM: 0.75pt; WIDTH: 100%; PADDING-TOP: 0.75pt" width="100%">
<DIV class=EC_EC_EC_MsoNormal style="TEXT-ALIGN: right" align=right><A rel="nofollow" title=PDF href="http://www.anncol.nu/index2.php?option=com_content&amp;do_pdf=1&amp;id=244" target=_blank><SPAN style="TEXT-DECORATION: none"><SPAN><STRONG><FONT color=#0000ff><IMG height=16 alt=PDF src="" width=15 align=middle border=0></FONT></STRONG></SPAN></SPAN></A></DIV></TD>
<TD style="PADDING-RIGHT: 0.75pt; PADDING-LEFT: 0.75pt; PADDING-BOTTOM: 0.75pt; WIDTH: 100%; PADDING-TOP: 0.75pt" width="100%">
<DIV class=EC_EC_EC_MsoNormal style="TEXT-ALIGN: right" align=right><A rel="nofollow" title=Imprimir href="http://www.anncol.nu/index2.php?option=com_content&amp;task=view&amp;id=244&amp;pop=1&amp;page=0&amp;Itemid=9" target=_blank><SPAN style="TEXT-DECORATION: none"><SPAN><STRONG><FONT color=#0000ff><IMG height=13 alt=Imprimir src="" width=14 align=middle border=0></FONT></STRONG></SPAN></SPAN></A></DIV></TD>
<TD style="PADDING-RIGHT: 0.75pt; PADDING-LEFT: 0.75pt; PADDING-BOTTOM: 0.75pt; WIDTH: 100%; PADDING-TOP: 0.75pt" width="100%">
<DIV class=EC_EC_EC_MsoNormal style="TEXT-ALIGN: right" align=right><A rel="nofollow" title=E-Mail href="http://www.anncol.nu/index2.php?option=com_content&amp;task=emailform&amp;id=244&amp;itemid=9" target=_blank><SPAN style="TEXT-DECORATION: none"><SPAN><STRONG><FONT color=#0000ff><IMG height=17 alt=E-Mail src="" width=20 align=middle border=0></FONT></STRONG></SPAN></SPAN></A></DIV></TD></TR></TBODY></TABLE>
<DIV class=EC_EC_EC_MsoNormal><SPAN style="DISPLAY: none"><STRONG><FONT color=#0000ff>&nbsp;</FONT></STRONG></SPAN></DIV>
<TABLE class=EC_EC_EC_MsoNormalTable cellSpacing=3 cellPadding=0 border=0>
<TBODY>
<TR>
<TD style="PADDING-RIGHT: 0.75pt; PADDING-LEFT: 0.75pt; PADDING-BOTTOM: 0.75pt; WIDTH: 70%; PADDING-TOP: 0.75pt" vAlign=top width="70%">
<DIV class=EC_EC_EC_MsoNormal><STRONG><FONT color=#0000ff><SPAN class=small>A&#xF1;adido por ANNCOL/Juan Carlos Vallejo* </SPAN>&nbsp;&nbsp; </FONT></STRONG></DIV></TD></TR>
<TR>
<TD style="PADDING-RIGHT: 0.75pt; PADDING-LEFT: 0.75pt; PADDING-BOTTOM: 0.75pt; PADDING-TOP: 0.75pt" vAlign=top>
<DIV class=EC_EC_EC_MsoNormal><STRONG><FONT color=#0000ff>viernes, 25 de enero de 2008 </FONT></STRONG></DIV></TD></TR>
<TR>
<TD style="PADDING-RIGHT: 0.75pt; PADDING-LEFT: 0.75pt; PADDING-BOTTOM: 0.75pt; PADDING-TOP: 0.75pt" vAlign=top>
<DIV class=EC_EC_EC_MsoNormal><STRONG><FONT color=#0000ff>'Gracias' a ella, el desarrollo de la humanidad se atras&#xF3; 500 a&#xF1;os, desde la abjuraci&#xF3;n de Galileo, cuando gran parte del mundo vivi&#xF3; en el oscurantismo. En la Guerra Civil Espa&#xF1;ola, se aliaron con Franco y coadyuvaron a la masacre del pueblo rebelde. En el Holocausto Jud&#xED;o, guardaron un silencio c&#xF3;mplice (el Papa actual fue miembro de las juventudes hitlerianas y es miembro activo del Opus Dei). Cuando las dictaduras en Argentina, Chile, Paraguay y Uruguay se&#xF1;alaron a los 'rojos', que luego fueron torturados y desaparecidos. En Colombia no marcharon ni protestaron sino que voltearon la cara ante el genocidio de la Uni&#xF3;n Patri&#xF3;tica. </FONT></STRONG></DIV>
<DIV><STRONG><FONT color=#0000ff>En Venezuela apoyaron el Golpe de Estado y el Paro Petrolero contra Ch&#xE1;vez y siguen conspirando para su ca&#xED;da. En la toma de la Embajada del Jap&#xF3;n por parte del MRTA, fue el obispo Cipriani (Opus Dei) quien introdujo los micr&#xF3;fonos que contribuyeron al &#xE9;xito de la operaci&#xF3;n militar de rescate y a la ejecuci&#xF3;n extrajudicial de los guerrilleros (recomiendo leer Sombras de un Rescate de David Hidalgo y Secretos del T&#xFA;nel de Umberto Jara). A los sacerdotes de la&nbsp; 'Teolog&#xED;a de la Liberaci&#xF3;n', los persiguieron, los expulsaron y si no los obligaron al silencio. &#xBF;Se les olvid&#xF3; que uno de los cardenales papables de Colombia, L&#xF3;pez Trujillo (Opus Dei) tuvo tratos con Pablo Escobar en Medell&#xED;n? Y que otro cardenal, igualmente papable, Dar&#xED;o Castrill&#xF3;n (Opus Dei), dijo que el dinero del narcotr&#xE1;fico se santificaba cuando se lo daban a la iglesia, despu&#xE9;s de que fue sorprendido bendiciendo 'La Posada Alemana' de Carlos Ledher?&nbsp;<BR>&nbsp;<BR>'Que tenemos que asistir a la marcha del 4 de febrero pero sin uniforme, porque ser&#xE1; tomada lista por los profesores', dijo Liliana, una colegiala de una instituci&#xF3;n educativa cat&#xF3;lica en Bogot&#xE1;. 'Debemos marchar en defensa de la vida y de la democracia que nos quiere arrebatar ese Ch&#xE1;vez, engendro del demonio en Venezuela', afirm&#xF3; el p&#xE1;rroco de una iglesia en un sector exclusivo de Cali. Y as&#xED;, de colegio en colegio y de parroquia en parroquia, la Iglesia Cat&#xF3;lica, Apost&#xF3;lica y Romana, es consecuente con su tradici&#xF3;n: hablar de paz cuando acaba de bendecir las armas para la guerra; inm&#xF3;vil ante la barbarie paramilitar, pero presta a marchar al lado de los ricos y opresores.<BR><BR>El narcopresidente Uribe (Opus Dei) ha querido imponer a la brava la mediaci&#xF3;n de la anquilosada Iglesia Cat&#xF3;lica colombiana. Y ella misma ha hecho lobby para meterse a 'mediar', cuando siempre ha estado con el sector m&#xE1;s extremo de la derecha, en el hist&#xF3;rico conflicto colombiano.<BR><BR>Uno de los diez mandamientos de la Ley de Dios dice que no se debe mentir. Y la iglesia Cat&#xF3;lica, Ap&#xF3;st&#xF3;lica y Romana lo acaba de hacer en cabeza del presidente de la Conferencia Episcopal Colombiana, monse&#xF1;or Luis Augusto Castro (Opus Dei), cuando dijo que<BR>'de diversas maneras hemos tomado contacto con la guerrilla'. Afirmaci&#xF3;n que fue desmentida por Ra&#xFA;l Reyes: 'No entiendo de d&#xF3;nde se asegura de supuestos contactos recientes con la Iglesia, cuando de darse estos corresponden al Secretariado (mando central de las Farc). Alguien pretende generar falsas expectativas con aseveraciones como &#xE9;sta'. (El Tiempo, enero 22, 2008).<BR><BR>En la &#xE9;poca de monse&#xF1;or Builes, 'la Mitra Azul', como lo llam&#xF3; el gran periodista Miguel Zapata Restrepo, muchas mujeres fueron 'excomulgadas' porque montaban a caballo como los hombres y no 'de lado', como lo deb&#xED;an hacer las damas de alta sociedad. Y les repet&#xED;a la dosis, si pintaban desnudos, como lo hizo con artistas de la &#xE9;poca. Miles de seres humanos que fueron asesinados por 'los p&#xE1;jaros' (sicarios de los conservadores), no tuvieron cristiana sepultura porque pertenec&#xED;an a 'la chusma gaitanista'. Hubo que velarlos en sus casas y enterrarlos en su propio patio. No bautizaban 'hijos de liberales'. En los colegios cat&#xF3;licos, a los estudiantes zurdos les amarraban la mano izquierda dizque porque era 'la mano del diablo' y era pecado escribir con ella; les frustraron su futuro, muchos no volvieron al estudio. Todos los perros que cuidaban las instalaciones del clero, se llamaban 'Trostky'.<BR><BR>Dice la escritora Sara Pozos, en su blog, enero 15 de 2008:<BR><BR>'Ni avances tecnol&#xF3;gicos ni apertura ideol&#xF3;gica ni cambio social; ni siquiera cambio de un hombre elegido por los hombres para dirigir a una instituci&#xF3;n como la iglesia Cat&#xF3;lica, ha logrado impedir que el actual Papa regrese, sino a las catacumbas, s&#xED; al medievo en franca evidencia de retornar a la &#xE9;poca en la que el poder absoluto (el terrenal y el religioso) eran uno s&#xF3;lo en la persona del Papa.<BR><BR>El pasado domingo, Benedicto XVI, por primera vez en p&#xFA;blico, celebr&#xF3; una misa de espaldas a los fieles, tal como se hac&#xED;a en la antigua liturgia apenas reactivada hace seis meses'.<BR><BR>No es de extra&#xF1;ar que den las misa de espaldas, pues de espaldas siempre han estado frente al pueblo.&nbsp; Se comportan como un partido pol&#xED;tico y as&#xED; deber&#xED;an ser tratados: &#xA1;Partido Pol&#xED;tico Iglesia Cat&#xF3;lica!<BR><BR>Contin&#xFA;a la escritora:<BR><BR>'El misal que ahora reactiva el actual Papa fue promulgado en 1570 por P&#xED;o V luego del Concilio de Trento. El misal sufri&#xF3; numerosas modificaciones , la &#xFA;ltima de las cuales data de la &#xE9;poca de Juan XXIII en 1962.<BR><BR>Ahora bien, la misa es lo de menos porque el punto central no est&#xE1; en las formas sino en el fondo. Y el fondo del asunto es que el actual Papa ha decidido realizar reformas a las pr&#xE1;cticas y el culto que ten&#xED;an vigencia en el ritual cat&#xF3;lico, para retornarlas a las pr&#xE1;cticas antiguas datadas en las postrimer&#xED;as del siglo XVI. Lo hace, claro est&#xE1;, como m&#xE1;ximo jerarca de esa religi&#xF3;n. Pero el asunto no queda ah&#xED;. El fondo trasciende m&#xE1;s all&#xE1; del ritual cat&#xF3;lico porque intenta impactar, con profundo dolo, todo lo relacionado con la vida pol&#xED;tica y p&#xFA;blica, social y cultural de los pa&#xED;ses en los que la iglesia Cat&#xF3;lica hab&#xED;a perdido la mayor parte de sus fueros y prerrogativas para, simple y sencillamente, recobrarlos. Adem&#xE1;s de lo anterior, el objetivo central de aplanadora 'celestial', es la instauraci&#xF3;n de Estados confesionales (obviamente cat&#xF3;licos) en todo el mundo.<BR><BR>Para lograrlo, es decir, para recobrar esos privilegios perdidos e instaurar los Estados confesionales, el Vaticano impulsa pol&#xED;ticas institucionales que destruyen el Estado laico, por ejemplo; emplea estrategias diplom&#xE1;ticas y pol&#xED;ticas, acciones concretas como el cabildeo para tergiversar el concepto de libertad religiosa, para emplazar al mundo en materia de comunicaci&#xF3;n social y derechos humanos, para corromper la pol&#xED;tica p&#xFA;blica e imponer, con denuedo, su particular forma de ver y concebir la vida.<BR>&nbsp;<BR>Lo que no deja de admirarme en todo este asunto es la insistencia y consistencia, disciplina dir&#xED;a, con que hacen las cosas. En nuestro pa&#xED;s hemos sufrido los embates en y desde todos los puntos posibles en contra del Estado laico. Declaraciones, provocaciones, acciones espec&#xED;ficas, etc., cualquier cosa se vale incluso que los jerarcas religiosos opinen sobre lo que no es de su incumbencia e inciten a la desobediencia civil al fin que -dicen los partidarios de regresarnos a vivir tiempos obsoletos-, la libertad de expresi&#xF3;n la tienen tambi&#xE9;n los Jerarcas religiosos'.<BR><BR>Que la cavernaria Iglesia Cat&#xF3;lica quiera ser 'mediadora' cuando desde los p&#xFA;lpitos y las aulas de sus colegios y universidades ha arengado y apoyado la infamia y la narcodemocracia en Colombia, suena m&#xE1;s que sospechoso. Bueno ser&#xED;a que las FARC-EP abrieran los ojos, pues ac&#xE1; hay algo muy oscuro y no es precisamente la sotana sacerdotal.<BR><BR>Ante los falsos positivos y el desespero de las rancias oligarqu&#xED;as venezolana y colombiana, me temo mucho que haya disparos en la marcha del 4 de febrero y luego le echen la culpa a las FARC-EP o a Ch&#xE1;vez.<BR>&nbsp;</FONT></STRONG></DIV>
<DIV><STRONG><FONT color=#0000ff>*<EM>Escritor y analista pol&#xED;tico internacional</EM></FONT></STRONG></DIV></TD></TR></TBODY></TABLE>
<DIV class=EC_EC_EC_MsoNormal><STRONG><FONT color=#0000ff>&nbsp;</FONT></STRONG></DIV>
<HR SIZE=1>
<BR><FONT face=Verdana size=-2>Yahoo! Encuentros<BR>Ahora encontrar pareja es mucho m&#xE1;s f&#xE1;cil, prob&#xE1; el nuevo Yahoo! Encuentros.<BR>Visit&#xE1; http://yahoo.cupidovirtual.com/servlet/NewRegistration</FONT></BLOCKQUOTE><BR>
<HR>
Express yourself instantly with MSN Messenger! <A rel="nofollow" href="http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/" target=_blank>MSN Messenger</A> </BLOCKQUOTE><BR>
<HR>
Tecnolog&#xED;a, moda, motor, viajes,.suscr&#xED;bete a nuestros boletines para estar siempre a la &#xFA;ltima <A rel="nofollow" href="http://newsletters.msn.com/hm/maintenanceeses.asp?L=ES&amp;C=ES&amp;P=WCMaintenance&amp;Brand=WL&amp;RU=http://mail.live.com" target=_blank>MSN Newsletters</A> </BLOCKQUOTE><br /><hr />Ingres&#xE1; ya a MSN Deportes y enterate de las &#xFA;ltimas novedades del mundo deportivo. <a rel="nofollow" href='http://msn.foxsports.com/fslasc/' target='_new'>MSN Deportes</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00271.html">Leonel David is inviting you to join them on Bluepulse</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00273.html">Sicoob Executivo - Carnaval</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00271.html">Leonel David is inviting you to join them on Bluepulse</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00273.html">Sicoob Executivo - Carnaval</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00272"><strong>Date</strong></a></li>
<li><a href="threads.html#00272"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
