<!-- MHonArc v2.6.16 -->
<!--X-Subject: CARCEL, UNA TRINCHERA DE LUCHA -->
<!--X-From-R13: "RWTG@RWD POWDSE" <qvshaqveonverfNsvoregry.pbz.ne> -->
<!--X-Date: Fri, 15 Feb 2008 18:22:20 &#45;0800 -->
<!--X-Message-Id: 016401c8704b$2eac48c0$19cfebc9@personal -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>CARCEL, UNA TRINCHERA DE LUCHA</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00306.html">Date Prev</a>][<a href="msg00303.html">Date Next</a>][<a href="msg00306.html">Thread Prev</a>][<a href="msg00303.html">Thread Next</a>][<a href="index.html#00307">Date Index</a>][<a href="threads.html#00307">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>CARCEL, UNA TRINCHERA DE LUCHA</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: CARCEL, UNA TRINCHERA DE LUCHA</li>
<li><em>From</em>: &quot;DIFUNDIR BAIRES&quot; &lt;<a href="wl@wikileaks.org">difundirbaires@fibertel.com.ar</a>&gt;</li>
<li><em>Date</em>: Sat, 16 Feb 2008 00:22:37 -0300</li>
<li><em>Authentication-results</em>: mta128.mail.re4.yahoo.com  from=; domainkeys=neutral (no sig)</li>
<li><em>Illegal-object</em>: Syntax error in To: address found on avas-mr01.fibertel.com.ar:	To:	Ant&#xF3;n Fdez. de Rota&lt;<a href="wl@wikileaks.org">antonfdr@yahoo.es</a>&gt;							      ^-missing end of address</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td bgcolor="#ffffff" style="background-color: #ffffff; ">


<DIV align=right><STRONG><FONT face="Times New Roman" size=4><EM>"...cuando se 
dio el golpe, el 24 de marzo del 76, los Montoneros, </EM></FONT></STRONG></DIV>
<DIV align=right><STRONG><FONT face="Times New Roman" size=4><EM>el ERP 
festejaron ruidosamente el hecho en el penal..."</EM></FONT></STRONG></DIV>
<DIV><FONT color=#800000 size=5><STRONG></STRONG></FONT>&nbsp;</DIV>
<DIV><FONT color=#800000 size=5><STRONG>As&#xED; se forja el 
PCR</STRONG></FONT></DIV>
<DIV class=nota1cfTitulo><FONT face="Arial Black" color=#ff0000 size=6>La 
c&#xE1;rcel, una trinchera de lucha</FONT></DIV>
<DIV class=nota1cfTitulo><FONT face="Arial Black" color=#800000 
size=5></FONT>&nbsp;</DIV>
<DIV class=volanta1></DIV>
<DIV class=copeteDosdetres><STRONG><FONT color=#800000>Reproducimos extractos 
del relato de un camarada que fue encarcelado en octubre de 1974, cuando 
comenzaban los preparativos del golpe fascista de Videla-Viola (publicado en 
Teor&#xED;a y Pol&#xED;tica N&#xBA; 23, abril de 1979)</FONT></STRONG></DIV>
<DIV class=copeteDosdetres><STRONG><EM></EM></STRONG>&nbsp;</DIV>
<DIV><STRONG><FONT face=Arial color=#000080 size=4></FONT></STRONG><STRONG><FONT 
face=Arial color=#000080 size=4></FONT></STRONG><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2073"><FONT 
face=Arial size=1><STRONG></STRONG></FONT></A>&nbsp;</DIV>
<DIV><STRONG>El d&#xED;a que vinieron a buscarme a mi casa, a mediados de la 
primavera del '74, nuestro Partido, que se encontraba en el coraz&#xF3;n del 
movimiento de las masas, dirig&#xED;a lugares importantes como el Smata de C&#xF3;rdoba y 
otros, constitu&#xED;a un serio obst&#xE1;culo para los planes golpistas.<BR>Por ello, 
parte de los planes de los golpistas, principalmente de los ligados al 
socialimperialismo sovi&#xE9;tico, consisti&#xF3; en reprimir e intimidar al PCR. Por ello 
asesinaron a Armando Ricciotti, a Daniel Winer, a Enrique Rusconi y otros 
camaradas de La Plata, a Patricia Tosi y encarcelaron a decenas de militantes 
del Partido.</STRONG></DIV>
<DIV><FONT size=2>&nbsp;</DIV>
<DIV class=nota1><STRONG><FONT color=#800000 size=4>Los primeros tiempos en la 
c&#xE1;rcel</FONT></STRONG></DIV>
<DIV class=nota1><FONT size=2><STRONG><FONT face=Arial color=#000080 
size=4></FONT></STRONG><BR><FONT size=3><STRONG>Me env&#xED;an a una c&#xE1;rcel 
provincial. All&#xED; me encuentro con otros compa&#xF1;eros del Partido y ello alivia en 
parte la situaci&#xF3;n.<BR>En la c&#xE1;rcel se ponen aprueba muchas cosas: la visi&#xF3;n de 
la vida, de la lucha, del porvenir, del Partido, de la familia. <BR>Nos acuciaba 
el deseo de salir pronto, alentados por la lucha que daba el Partido contra los 
golpistas. Pero el paso del tiempo fue haciendo cambiar esa idea que ten&#xED;amos 
acerca de que pod&#xED;amos salir pronto. Entendimos que la permanencia en la c&#xE1;rcel 
era tambi&#xE9;n parte de la lucha del proletaridado y del Partido por conquistar una 
nueva sociedad. Y que esa lucha es larga, se est&#xE9; de uno u otro lado de las 
rejas. Por lo tanto dijimos: "hay que prepararse para un largo per&#xED;odo". Claro 
que decirlo es m&#xE1;s f&#xE1;cil que sentirlo y tuvimos que dar una dura lucha con 
nosotros mismos para ponerlo en pr&#xE1;ctica. Nos hicimos de la idea de que pod&#xED;amos 
estar varios a&#xF1;os all&#xED; dentro.<BR>Hay que decir que uno de los primeros y duros 
golpes que recibimos fueron las noticias de los asesinatos de Armando Ricciotti 
y Daniel Winer. Realmente nos conmovi&#xF3;. Era la primera sangre del PCR. No 
obstante ello templ&#xF3; y fortaleci&#xF3; a m&#xED; y los otros camaradas. Se hicieron carne 
honda los compromisos. En esto tambi&#xE9;n ayud&#xF3; la actitud del Partido que busc&#xF3; 
tenernos informados permanentemente.</STRONG></FONT> </FONT></DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1><STRONG><FONT color=#800000 size=4>La vida en la 
c&#xE1;rcel</FONT></STRONG></DIV>
<DIV class=nota1><BR><FONT size=3><STRONG>Hab&#xED;a miembros de los grupos 
terroristas de la peque&#xF1;a burgues&#xED;a como los Montoneros y el ERP, hab&#xED;a gente 
del PC y hab&#xED;a tambi&#xE9;n gente verdaderamente peronista, cristianos 
revolucionarios y muchos independientes.<BR>Nuestras relaciones con el conjunto 
fueron tranquilas en los primeros tiempos pero luego, al intensificarse la lucha 
nacional entre las fuerzas reaccionarias y las fuerzas populares antigolpistas y 
al tomar el PCR la posici&#xF3;n de defensa de Isabel Per&#xF3;n frente al golpe, las 
pol&#xE9;micas e incluso las provocaciones se pusieron a la orden del d&#xED;a. Hay que 
hacer notar que cuando se dio el golpe, el 24 de marzo del 76, los Montoneros, 
el ERP festejaron ruidosamente el hecho en el penal. Los grupos terroristas 
recurrieron a todo tipo de acciones tendientes a hostigarnos e incluso lograron 
que se nos expulsara de un pabell&#xF3;n.<BR>La nueva situaci&#xF3;n creada nos oblig&#xF3; a 
reconsiderar nuestra forma de vida en el penal. Los camaradas del Partido nos 
reunimos y debatimos las actitudes a tomar. En el propio Partido hab&#xED;a una serie 
de contradicciones originadas en la presencia de camaradas de distintas zonas 
del pa&#xED;s, con experiencias muy diversas, con distinta extracci&#xF3;n social. Hab&#xED;a 
divergencias que se discutieron bien y fraternalmente, poniendo por delante lo 
que nos un&#xED;a, que era el Partido.<BR>Los elementos a considerar y sobre los 
cuales tomamos una cantidad de resoluciones se refer&#xED;an a tres cuestiones: a) 
relaci&#xF3;n entre los camaradas del Partido; b) relaci&#xF3;n con los dem&#xE1;s detenidos; 
c) relaci&#xF3;n con la estructura del penal. Y nos pusimos un objetivo: "salir 
enteros" o sea salir y dispuestos a seguir luchando.<BR>Aseguramos el 
funcionamiento pol&#xED;tico regular, se celebraban los aniversarios y se implant&#xF3; un 
m&#xE9;todo de discutir y armonizar los rasgos personales de cada uno. Tratamos de 
asimilar lo que entend&#xED;amos eran la moral y la ideolog&#xED;a proletarias. En este 
sentido, y con el correr del tiempo, la distinci&#xF3;n entre nosotros y los 
militantes de las fuerzas terroristas se fue haciendo cada vez m&#xE1;s notoria. En 
sus filas ?sobre todo entre algunos que aparec&#xED;an como dirigentes? anidaban la 
intriga y las rencillas y tambi&#xE9;n exist&#xED;an los casos m&#xE1;s extremos de militantes 
que hab&#xED;an delatado a sus propios compa&#xF1;eros.<BR>[Con los nuevos detenidos que 
ingresaban] nuestra actitud fue amplia, no pregunt&#xE1;bamos en qu&#xE9; partido estaba 
sino que lo ayud&#xE1;bamos y compart&#xED;amos lo que pod&#xED;amos y luego, si en forma 
franca y abierta se iniciaba una discusi&#xF3;n sobre nuestras posiciones las 
expon&#xED;amos ampliamente y debat&#xED;amos las otras.<BR>La actitud de las fuerzas 
peque&#xF1;o-burguesas era diferente. Lo primero que preguntaban al detenido que 
ingresaba era a qu&#xE9; organizaci&#xF3;n pertenec&#xED;a. Y guay del que no fuera af&#xED;n a su 
pol&#xED;tica, porque entonces pod&#xED;a estar muri&#xE9;ndose que de ellos no recib&#xED;a ni un 
vaso de agua. Era un sectarismo a ultranza.<BR>Al mismo tiempo su actitud era de 
permanente hostigamiento hacia nosotros y de un "estar encima" sobre los sin 
partido intentando en forma burda y sin consideraci&#xF3;n para las condiciones de 
vida que viv&#xED;an, de ganarlos para sus ideas. Los sin partido, casi todos 
dirigentes obreros o campesinos, comenzaron a diferenciar c&#xF3;mo se manifestaban 
en la c&#xE1;rcel las dos clases: el proletariado y la peque&#xF1;a burgues&#xED;a. El partido 
era admirado por los sin partido por su firmeza y 
persistencia.</STRONG></FONT></DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1><STRONG><FONT color=#800000 size=4>La lucha pol&#xED;tica y las 
relaciones con la gente</FONT></STRONG></DIV>
<DIV class=nota1><BR><FONT size=3><STRONG>As&#xED;, a las intrigas que antes 
mencionamos se agregaba la decepci&#xF3;n de muchos de sus militantes de base que 
observaban el comportamiento de algunos de sus dirigentes, advirtieron el uso 
del cual hab&#xED;an sido objeto y se alejaron de esas organizaciones pasando a 
convivir y tener buenas relaciones con los camaradas del Partido.<BR>Tambi&#xE9;n 
hubimos de dar debates con compa&#xF1;eros peronistas que no comprend&#xED;an c&#xF3;mo era que 
el gobierno de Isabel Per&#xF3;n los met&#xED;a presos. Explicamos la pol&#xED;tica vacilante y 
contradictoria del gobierno peronista, que, por otra parte no controlaba las 
palancas del poder (las fuerzas armadas y represivas, medios de difusi&#xF3;n, etc.), 
era impotente frente a los enemigos del pueblo y de la patria, verdaderos 
responsables directos de su encarcelamiento. Los mandos golpistas exig&#xED;an al 
gobierno de Isabel represi&#xF3;n antipopular y, a la vez, las medidas represivas 
eran parte de la preparaci&#xF3;n del golpe. Podemos decir que nos ganamos la 
confianza de los m&#xE1;s honestos ya sea que estuvieran alineados en alguna fuerza 
pol&#xED;tica o no.</STRONG></FONT></DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1><STRONG><FONT color=#800000 size=4>La relaci&#xF3;n con los 
familiares</FONT></STRONG></DIV>
<DIV class=nota1><BR><FONT size=3><STRONG>La relaci&#xF3;n con los familiares es 
fundamental. Ya sea en cuanto a su intervenci&#xF3;n en la lucha por nuestra libertad 
como en el mejoramiento de nuestras condiciones dentro de la c&#xE1;rcel. El familiar 
se mete donde no se mete nadie. Aprovecha todo. Pienso que a&#xFA;n no comprendemos 
bien esto.<BR>Tengamos en cuenta que a un preso comunista le interesan dos 
cosas: su partido y su pueblo y su familia.<BR>A veces dec&#xED;amos: "hay que tener 
paciencia con los familiares, no entienden de pol&#xED;tica". Pero si nuestra actitud 
hacia ellos y la relaci&#xF3;n del Partido con ellos es buena, esos familiares se van 
despojando de la idea de que es el Partido el responsable de la detenci&#xF3;n de su 
hijo, novio o hermano.<BR>Hay que reconocer que en esto muchas veces somos 
sectarios. Nadie duda de que ser&#xED;amos capaces de dar la vida por nuestras ideas 
pero a veces somos incapaces de enviar una carta solidaria hacia un 
familiar.<BR>Es necesario explicar a nuestras familias "en qu&#xE9; andamos", cu&#xE1;l es 
nuestra lucha, cu&#xE1;les son sus objetivos, qu&#xE9; es el Partido, c&#xF3;mo sus intereses 
son profundamente los intereses de todo el pueblo. O sea, romper ante la familia 
el misterio que rodea a lo que es lo central de nuestra vida: la lucha por la 
liberaci&#xF3;n de la patria, el socialismo y el comunismo. Quien es sectario ante su 
familia es un sectario en muchos otros aspectos de su vida partidaria y eso no 
lo puede negar ni rebatir.<BR>Los familiares de los detenidos tambi&#xE9;n son un 
blanco de una gran presi&#xF3;n por parte del enemigo, fundamentalmente de los 
funcionarios de la dictadura y de la quinta columna representada por el P "C". 
Ellos buscan su inmovilidad, confunden, mienten, entretienen, teniendo como 
objetivo que no luchen por la libertad de su ser querido o por la aparici&#xF3;n de 
un secuestrado.<BR>Tenemos tambi&#xE9;n que tener en cuenta que entre nuestra 
ideolog&#xED;a comunista y la de nuestros familiares hay una contradicci&#xF3;n, no 
fundamental, pero existe. A esa contradicci&#xF3;n hay que respetarla, darle tiempo y 
un rumbo favorable a nuestra l&#xED;nea.</STRONG></FONT></DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1><STRONG><FONT color=#800000 
size=4>Conclusiones</FONT></STRONG></DIV>
<DIV class=nota1><BR><FONT size=3><STRONG>-&nbsp;La c&#xE1;rcel es una escuela de 
lucha que templa. Ello es as&#xED; desde que el proletariado lucha en el 
mundo.<BR>-&nbsp;La c&#xE1;rcel es algo malo pero que hay que transformarlo en algo 
bueno y con una actitud correcta.<BR>-&nbsp;La firmeza se origina en si vencemos 
en la lucha entre la ideolog&#xED;a burguesa y la ideolog&#xED;a 
proletaria.<BR>-&nbsp;Hemos visto extraordinarios ejemplos de firmeza en 
dirigentes que no eran del PCR pero que eran carne y sangre de las masas y de 
eso extra&#xED;an su fuerza.</STRONG></FONT></DIV></FONT>
<P>
<DIV><FONT size=2><A rel="nofollow" 
href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2073"><FONT 
face=Arial 
size=1><STRONG>http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2073</STRONG></FONT></A></FONT></DIV>
<DIV><FONT size=2></FONT>&nbsp;</DIV>
<DIV><FONT size=2>--</FONT></DIV>
<DIV>
<DIV><B>From:</B> <A rel="nofollow" title=emilioroman@yahoo.com 
href="mailto:emilioroman@yahoo.com">Emilio Roman</A> </DIV>
<DIV style="FONT: 10pt arial">
<DIV><B>To:</B> <STRONG><A rel="nofollow" 
href="mailto:difundirbaires@fibertel.com.ar">difundirbaires@fibertel.com.ar</A></STRONG></DIV>
<DIV><B>Sent:</B> Friday, February 15, 2008 9:35 PM</DIV>
<DIV><B>Subject:</B> <FONT color=#800000><STRONG>LA CARCEL, UNA TRINCHERA DE 
LUCHA -- As&#xED; se forja el PCR (del semanario Hoy)</STRONG></FONT> 
<HR>

<HR>
</DIV></DIV></DIV>
<DIV>
<HR SIZE=1>
</DIV>
<DIV><BR></DIV>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00306.html">PLEASE YOUR URGENT REPLY IS NEEDED FOR MORE DETAILS ABOUT THIS PLEASE.</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00303.html">BMW AUTOMOBILE 2008 PRIZE NOTIFICATION</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00306.html">PLEASE YOUR URGENT REPLY IS NEEDED FOR MORE DETAILS ABOUT THIS PLEASE.</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00303.html">BMW AUTOMOBILE 2008 PRIZE NOTIFICATION</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00307"><strong>Date</strong></a></li>
<li><a href="threads.html#00307"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
