<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?UTF&#45;8?Q?Declaraci=C3=B3n_P=C3=BAblica_Consejo_de_Todas_las_Tierras?= -->
<!--X-From-R13: "Eronfgvna Oynzbf" <ximba86Ntznvy.pbz> -->
<!--X-Date: Fri, 04 Jan 2008 08:21:40 &#45;0800 -->
<!--X-Message-Id: be9478fd0801040821i37bfd630pb8c7d6c643cc6d2d@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Declaraci&#xF3;n P&#xFA;blica Consejo de Todas las Tierras</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00086.html">Date Prev</a>][<a href="msg00088.html">Date Next</a>][<a href="msg00085.html">Thread Prev</a>][<a href="msg00105.html">Thread Next</a>][<a href="index.html#00087">Date Index</a>][<a href="threads.html#00087">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Declaraci&#xF3;n P&#xFA;blica Consejo de Todas las Tierras</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Declaraci&#xF3;n P&#xFA;blica Consejo de Todas las Tierras</li>
<li><em>From</em>: &quot;Sebastian Alamos&quot; &lt;<a href="wl@wikileaks.org">kvzon86@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 4 Jan 2008 13:21:27 -0300</li>
<li><em>Authentication-results</em>: mta351.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:subject:mime-version:content-type;        bh=e4sZt5UeLoi3yGfDLGBUzxC/XSfYjjQigf7BBSrWpGQ=;        b=Rvuv5CxyYemXwpd8dDmn4hVfVJhcSIHdfgLE0ND0cMLni7SWO8iUSnD3r6BEa5hAcYOvcpYVJ/sWbDXerxFRVVwzRR9peyH/h/+8YfMXlesTw1yx1iISCoGBlauJ0atEK9I/JUrzze2Amu/V3wUdlFBNIK8C43YpHB8kxnDz6j0=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:subject:mime-version:content-type;        b=nKNQ+D5OaUMNvEetwZ9tblpkgAsyX86JE3iLqF5OPL90UzPm/0Ar1zwh2ttjlIZRSJzRvIEULt6M+nARM4ojfNX3DuX5Zb2tdnWuEHFO7tMXeEcgOCHFwqnoH9s/NA9x+eArcAzRUcFmQhb0Hhgr9IJ4gSbyZghQI2mOIhGkTuQ=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<p class="mediumtextBody">Polic&#xED;a chilena asesina joven mapuche: </p>
<p class="headingmedium">Reacciones de los lof (comunidades) y organizaciones mapuche </p>
<p class="mediumtextBody">Comunicado P&#xFA;blico - 3 de enero, 2008 </p>
<p class="smalltextBody">La Organizaci&#xF3;n Territorial Wenteche Mapuche Ayjarewe de Xuf Xuf, ante el hecho acaecido hoy 3 de enero 2008 en nuestro territorio, en el fundo Santa Margarita, declaramos lo siguiente: </p>
<ol>
<li class="smalltextBody">
<p>Condenamos el vil asesinato de nuestro pe&#xF1;i Mat&#xED;as Catrileo Quezada en manos de carabineros de Chile. </p>
<li class="smalltextBody">
<p>Vemos con indignaci&#xF3;n como el estado chileno defiende con sangre mapuche lo que ayer, el mismo estado rob&#xF3; a sangre y fuego a nuestro pueblo. </p>
<li class="smalltextBody">
<p>El estado de Chile y el Gobierno de la Concertaci&#xF3;n pretende criminalizar la justa lucha del pueblo mapuche por territorio y libertad. Para nuestra organizaci&#xF3;n y nuestro pueblo esto es una demanda hist&#xF3;rica-pol&#xED;tica y repudiamos los pronunciamientos de los personeros de gobierno que insisten en tratarnos como meros delincuentes. 
</p>
<li class="smalltextBody">
<p>Condenamos la actitud xen&#xF3;foba y racista del estado chileno en manos del actual gobierno y repudiamos su ignorancia e incoherencia frente a su propio modelo "democr&#xE1;tico" del cual hablan y desde el cual dicen gobernar. 
</p>
<li class="smalltextBody">
<p>Esta acci&#xF3;n es un acto vergonzoso para este pa&#xED;s frente a la comunidad internacional y a la vez instamos a la sociedad internacional a repudiar este acto que es una afrenta a los derechos humanos. </p>
<li class="smalltextBody">
<p>Ante esta situaci&#xF3;n, conociendo nuestra propia diversidad interna, instamos a nuestro pueblo a seguir manifest&#xE1;ndose y organiz&#xE1;ndose por nuestra justa lucha y causa as&#xED; como a defenderse de la permanente agresi&#xF3;n de la institucionalidad wigka chilena. 
</p></li></li></li></li></li></li></ol>
<p class="smalltextBody">Declaran representantes de los siguientes Territorios. </p>
<p class="smalltextBody">Lof Mapu Xuf Xuf </p>
<p class="smalltextBody">Lof Mapu &#xDC;t&#xFC;gehtu </p>
<p class="smalltextBody">Lof Jewpeko </p>
<p class="smalltextBody">Lof Mapu Ra&#xFC;qko </p>
<p class="smalltextBody">Lof W&#xFC;zan Mapu </p>
<p class="smalltextBody">____________________</p>
<p class="mediumtextBody" align="center"><strong>Declaraci&#xF3;n P&#xFA;blica <br>Consejo de Todas las Tierras</strong></p>
<p class="headingmedium" align="center"><strong>Condena la ejecuci&#xF3;n extrajudicial de parte de Carabineros de Chile en contra Matias Valentin Catrileo </strong></p>
<p class="smalltextBody">La organizaci&#xF3;n Mapuche Consejo de Todas las Tierras, ante la ejecuci&#xF3;n extrajudicial de parte de Carabineros en contra de Mat&#xED;as Catrileo Quezada, hechos sucedido en el d&#xED;a de hoy jueves 03 de enero 2007 alrededor de la 6:00 AM, emitimos la siguiente declaraci&#xF3;n publica: 
</p>
<p class="smalltextBody">1.- Condenamos la acci&#xF3;n de carabineros de Chile en cuanto haber disparado s en contra de los comuneros Mapuche que reivindican derechos a las tierras ancestrales. Este acto por sus caracter&#xED;sticas constituye una ejecuci&#xF3;n extrajudicial, por lo mismo, configura el delito de violaci&#xF3;n al derecho a la vida. La ejecuci&#xF3;n extrajudicial como resultado de la violencia institucional del Estado de Chile en contra del Pueblo Mapuche, se aleja totalmente de cualquier sistema democr&#xE1;tico y no se condice con los est&#xE1;ndares de respeto a los derechos humanos que la comunidad internacional exige. 
</p>
<p class="smalltextBody">2.- Solidarizamos con la todos los familiares de Catrileo Quezada y su comunidad, en donde se ha hecho presente la represi&#xF3;n, la violencia institucional del Estado Chileno, ante sus legitimas reivindicaciones de derechos territoriales que no han sido atendidos por los cuatro gobiernos de la concertaci&#xF3;n post dictadura militar. 
</p>
<p class="smalltextBody">3.- Recordamos que la comunidad internacional mediante el informe del Relator Especial, el Comit&#xE9; de Derechos econ&#xF3;micos Sociales y Culturales DESC, el Comit&#xE9; internacional de Derechos Civiles y Pol&#xED;ticos. Asimismo, los reiterados llamados que han formulados la Federaci&#xF3;n internacional de Derechos Humanos FIDH, Amnist&#xED;a Internacional entre otros. Por lo mismo, el gobierno cuenta con la suficiente informaci&#xF3;n sobre el Pueblo Mapuche, sin embargo, el gobierno ha desatendido todas las recomendaciones tanto de orden sustantivo y preventivo. 
</p>
<p class="smalltextBody">4.- El Consejo de Todas las Tierras, exige una decisi&#xF3;n ejemplar de las instituciones del Estado de Chile y no se repita lo sucedido con Alex Lemun ejecutado en similares situaciones, en donde las instituciones policiales, administrativas, el gobierno y el sistema judicial ha torpedeado su esclarecimiento evadiendo toda sanci&#xF3;n relativo a la justicia. 
</p>
<p class="smalltextBody">5.- El Consejo de Todas las Tierras hace un llamado a las comunidades Mapuche ha seguir intensificando el nivel de organizaci&#xF3;n y lucha para hacer respetar los derechos del Pueblo Mapuche que no han sido atendidos por los gobiernos post dictadura militar, derechos que se refieren al derecho a la tierras, territorio y autodeterminaci&#xF3; n contenidas en la Declaraci&#xF3;n de Naciones Unidas sobre los Derechos de los Pueblos Ind&#xED;genas, revisi&#xF3;n de las actividades expansivas en el ancestral territorio Mapuche de parte de las empresas forestales, h&#xED;dricas y mineras entre otros. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
</p>
<p class="smalltextBody"><span class="mediumtextBody">AUCAN HUILCAMAN PAILLAMA</span> <br>Enc. Relaciones Internacionales <br>Consejo de Todas las Tierras <br>Wallmapuche Temuco, Chile 03 de Enero de 2008. </p>
<p class="smalltextBody">____________________</p>
<p class="headingmedium" align="center"><br>Declaraci&#xF3;n publica ante el cobarde asesinato del joven&nbsp;mapuche Mat&#xED;as Valent&#xED;n Catrileo Quesada. </p>
<p class="mediumtextBody">Wallmapu: Ercilla&nbsp;03 de enero, 2008&nbsp; </p>
<p class="smalltextBody">Las comunidades mapuche de la comuna de Ercilla. Emitimos nuestro m&#xE1;s profundo pesar, por la muerte de nuestro pe&#xF1;i, Mat&#xED;as Valent&#xED;n Catrileo Quesada de la comunidad Yupeco, Vilcun. El cual fue asesinado&nbsp;por carabinero,&nbsp;una&nbsp;victima m&#xE1;s de la represi&#xF3;n,&nbsp;por el hecho de tener condici&#xF3;n de mapuche y derechos que reclamar. 
</p>
<p class="smalltextBody">1: La comunidades repudiamos este asesinato, de nuestro hermano mapuche. Que en&nbsp;manos de los agentes del Estado a perdido la vida. Consideramos que nuestros derechos est&#xE1;n lejos de ser respetados y menos aun reconocidos.&nbsp;Estos actos de violencia institucional, han estado desmoronando cada vez m&#xE1;s la confianza, entre la naci&#xF3;n Mapuche y el Estado Chileno. Todo quienes hemos estado en defensa de nuestro pueblo, tenemos la convicci&#xF3;n&nbsp;de querer alcanzar una nueva y justa relaci&#xF3;n con el Estado chileno,&nbsp;siempre y cuando nuestros derechos est&#xE9;n plenamente reconocidos y&nbsp;en su ejerci&#xF3; activo. Cuando los mapuche estemos con la totalidad de nuestras tierras.&nbsp; 
</p>
<p class="smalltextBody">2: Consideramos que la actitud&nbsp;con que&nbsp;el gobierno a estado abordando el caso, deja de manifiesto que su inter&#xE9;s es proteger, a los latifundistas que mantienen las tierras usurpadas&nbsp;de comunidades mapuche.&nbsp;Es repulsivo escuchar las declaraciones del intendente de la novena regi&#xF3;n Oscar Eltit, cuando se refiere a los mapuche como una mana de animales, el expresa: &quot;los mapuche deben someterse a las leyes del Estado&quot; ; o&nbsp;escuchar las declaraciones del subsecretario de carabinero, Felipe Harboe : &quot;en chile hay un estado de derecho y se debe respetar&quot;; por favor se&#xF1;ores, cuyo Estado de derecho, ha destrozado los derechos colectivos y&nbsp;individuales de nuestro pueblo mapuche . En cuanto a las leyes que el intendente Oscar&nbsp;Eltit quiere que respetemos, nos han despojado de nuestras tierras, han manipulado y confundido nuestra gente y hoy cobardemente han matado a nuestro hermano mapuche. &#xA1;De que respeto nos hablan !. 
</p>
<p class="smalltextBody">3: las comunidades&nbsp;no aceptaremos esta muerte, ya hemos cargado con la muerte&nbsp;de nuestro hermano Alex Lemun y la de Senen D&#xED;az Necul,&nbsp;por&nbsp;cuales todav&#xED;a reclamamos justicia. A esto se suma la larga huelga de hambre que sostuvieron lo presos pol&#xED;ticos mapuche y que hoy tiene a nuestra lamien Patricia Troncoso al borde de la muerte. Realizamos un llamado de advertencia a las autoridades del Estado, quienes permanentemente se han&nbsp;escusado con su discurso de unidad nacional. Lo mapuche&nbsp;somos personas y no una banda de delincuente, reclamamos derechos reales y lo continuaremos&nbsp;haciendo. Por que les guste o no, somos los due&#xF1;os de estas tierras. Por la subsistencia de nuestras futuras generaciones nos mantendremos firme.&nbsp; 
</p>
<p class="smalltextBody">Un fuerte apoyo desde la resistencia de nuestra gente, </p>
<p class="smalltextBody">marrichiwueo.&nbsp;Newen tu haimi pe&#xF1;i. </p>
<p class="smalltextBody">Declaran Comunidades: </p>
<p class="smalltextBody">-Ranquilco </p>
<p class="smalltextBody">-Lemun bajo </p>
<p class="smalltextBody">-Requen Pillan </p>
<p class="smalltextBody">-Juan Collio </p>
<p class="smalltextBody">-Antonio Panitru (sector Aguas Buena) </p>
<p class="smalltextBody">-Lonco Mahuida </p>
<p>&nbsp;</p><br clear="all"><br>-- <br>...Y si fuesemos capaces de Unirnos, que hermoso y cercano seria el Futuro... a 40 a&#xF1;os, Che Guevara. 

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00086.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00088.html">hola</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00085.html">DOCUMENTOS PARA DISCUSI&#xD2;N 2008</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00105.html">Fwd: Declaraci&#xF3;n P&#xFA;blica DDHH V REGION</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00087"><strong>Date</strong></a></li>
<li><a href="threads.html#00087"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
