<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Sat, 10 May 2008 09:46:35 &#45;0700 -->
<!--X-Message-Id: ec3f048e0805100946p21437102m6033519068ddad17@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00646.html">Date Prev</a>][<a href="msg00648.html">Date Next</a>][<a href="msg00642.html">Thread Prev</a>][<a href="msg00648.html">Thread Next</a>][<a href="index.html#00647">Date Index</a>][<a href="threads.html#00647">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Sat, 10 May 2008 12:46:31 -0400</li>
<li><em>Authentication-results</em>: mta330.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=Gsf0R9nAPSI7/zQLqJ02OIJPHB/ztEIRzofhxIcu1ME=;        b=tQ1NrAyYp/2djTq4+pm0fLcxglObxy+bTKaLdrwZp57YA0hILlUmxcWs4m3oRF+swlyCxbFExElBayn3Ju9jnmcyiPAR4WnDfXvTJsN2Clqeu8jvlt+jpt2+0OsD0wBtHa3gXLOWYp3hWlBMO6vNelphVtwDP4PNNwAo6uDFQNM=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=ZpzVKMxq/MRnJEax1ArgywlHVXCM0X0zXDzVmaqZH5RYf5Qn3fNlcpak+mKOxUpXBD1w6OvE6z9pJqGsBLmfBkDUAQvsLPodCLGIpVeetcPSl/8WhGJx34R3HpaHhP+A/V/QDXHJn/fyGQU0VQgjsLxDicBcUmhUHOqXnzRspBE=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->

<div id="nota_principaldespliegue">
<h1>Papa dice que el comunismo dej&#xF3; en herencia una cultura de la sospecha</h1>
<div id="bajada_despliegue">
<p class="datosnoticia"><font color="#990000" size="4">Nota: Amados hermanos, el Papa no deber&#xED;a mentir cuando afirma que el Comunismo dej&#xF3; en herencia una cultura de la sospecha, cuando todos sabemos que tambi&#xE9;n en estados unidos en los tiempos de la guerra fr&#xED;a, existi&#xF3; toda una pol&#xED;tica de persecusi&#xF3;n en contra de supuestos comunistas. Al respecto son much&#xED;simas las historia de la&nbsp;paranoia norteamericana que se relatan durante aquella &#xE9;poca. As&#xED; que al se&#xF1;or Papa le pido que por favor no sea mentiroso. Incluso durante esta &#xFA;ltima etapa actual en que se ha luchado contra la maldad, los perversos estaban completamente paranoicos, tanto es as&#xED; que si no se les aclara que la conducta paranoica que estaban siguiendo, los llevar&#xED;a directamente a un precipicio m&#xE1;s profundo a&#xFA;n, y habr&#xED;an ca&#xED;do mucho antes en el hoyo. Pero se fue muy considerados con ellos, pero ellos no muestran ni un pelo de consideraci&#xF3;n con los dem&#xE1;s, as&#xED; que tambi&#xE9;n por lo mismo tienen que pagar. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></p>

<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">S&#xE1;bado&nbsp;10 de Mayo de 2008&nbsp;<br>07:06&nbsp;<br>EFE</p>CIUDAD DEL VATICANO.- Benedicto XVI dijo hoy que el largo periodo comunista vivido en Hungr&#xED;a ha marcado duramente a su poblaci&#xF3;n y ello se ve en la cultura de la &quot;sospecha&quot; todav&#xED;a existente, en la dificultad que tienen los h&#xFA;ngaros para fiarse los unos de los otros.<br>
<br>El Pont&#xED;fice hizo estas manifestaciones en el discurso que dirigi&#xF3; a los obispos h&#xFA;ngaros presentes en el Vaticano para la tradicional visita &quot;ad limina&quot;, la que est&#xE1;n obligados a realizar a la Santa Sede todos los prelados del mundo cada cinco a&#xF1;os.<br>
<br>&quot;Por desgracia el largo periodo comunista ha marcado duramente a la poblaci&#xF3;n h&#xFA;ngara y se notan las consecuencias, que se ven en la dificultad que tienen para fiarse unos de otros, t&#xED;pica de quien ha vivido durante un largo tiempo en un clima de sospechas&quot;, denunci&#xF3; el Papa.<br>
<br>El Obispo de Roma agreg&#xF3; que ese sentido de inseguridad se ha acentuado con la dif&#xED;cil coyuntura econ&#xF3;mica, &quot;que un desconsiderado consumismo no contribuye a mejorar&quot;.<br><br>El Papa se refiri&#xF3; tambi&#xE9;n a la secularizaci&#xF3;n que vive el mundo actual y dijo que la primera da&#xF1;ada es la familia, &quot;que tambi&#xE9;n en Hungr&#xED;a atraviesa una gran crisis, que se puede ver en el notable descenso de matrimonio y el impresionante aumento de divorcios&quot;.<br>
<br>Benedicto XVI denunci&#xF3; la &quot;multiplicaci&#xF3;n de las llamadas parejas de hecho&quot;.<br><br>&quot;Justamente hab&#xE9;is criticado el reconocimiento p&#xFA;blico de las uniones homosexuales. Esas situaciones, unidas a las carencias de subsidios para las familias numerosas y a la difusi&#xF3;n del aborto, ha llevado a una dr&#xE1;stica disminuci&#xF3;n de los nacimientos&quot;, subray&#xF3;.<br>
<br>El Papa Ratzinger manifest&#xF3; que de la crisis de la familia los primeros que se resienten son los j&#xF3;venes y expres&#xF3; su preocupaci&#xF3;n por el descenso de vocaciones religiosas.</div></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00646.html">13 A 16 MAYO: CUMBRE DE LOS PUEBLOS.....VUEL VE Y SOMOS MILLONES.....&#xA1;VENCEREMOS!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00648.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00642.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00648.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00647"><strong>Date</strong></a></li>
<li><a href="threads.html#00647"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
