<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?Ivaqbjf&#45;1252?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Fri, 25 Jan 2008 11:18:14 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W84E03187DEF40FDFA314299390@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00225.html">Date Prev</a>][<a href="msg00228.html">Date Next</a>][<a href="msg00225.html">Thread Prev</a>][<a href="msg00230.html">Thread Next</a>][<a href="index.html#00226">Date Index</a>][<a href="threads.html#00226">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 25 Jan 2008 16:17:10 -0300</li>
<li><em>Authentication-results</em>: mta228.mail.re4.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<H1 class=ctitSeccion>Pol&#xED;tica</H1><!----><!---->
<DIV class=articulo>
<H1 class=titular>Llamado a rehacer los afectos y a cuidar la probidad marcan inicio de c&#xF3;nclave concertacionista</H1>
<H1 class=titular><FONT color=#800000 size=4>Nota: Amados hermanos, lo mejor que pudiera haber pasado, que de este conclave de verano de la Concertaci&#xF3;n, se hubiesen puesto de acuerdo para incorporar al Partido Comunista dentro de dicho conglomerado. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT></A></H1>
"Me indigna" quienes olvidan los principios de probidad dijo la Presidenta Bachelet esto en medio del esc&#xE1;ndalo EFE. De paso, Camilo Escalona envi&#xF3; mensaje a d&#xED;scolos. <BR>
<STRONG>Cristi&#xE1;n Chand&#xED;a</STRONG><BR>
<HR>



<DIV id=artToolBox>
<P class=fechaEdicion>25/01/2008 14:23</P>
<UL>
<LI><A rel="nofollow" class=imprimir href="_javascript_: imprimirArticulo()"><U><FONT color=#0000ff>Imprimir</FONT></U></A> 
<LI><A rel="nofollow" class=enviar href="_javascript_:enviarAUnAmigo()"><U><FONT color=#0000ff>Enviar</FONT></U></A> </LI></UL></DIV>
<P class=mensaje id=mensajeEnviandoNoticia style="DISPLAY: none"><IMG src=""> Su noticia est&#xE1; siendo enviada.</P>
<P class=mensaje id=mensajeError style="DISPLAY: none"><IMG src=""> Sistema de env&#xED;o de mensajes no disponible.<BR>Reintente en unos minutos por favor.</P>
<P class=mensaje id=mensajeExito style="DISPLAY: none"><IMG src=""> Su mensaje ha sido enviado con &#xE9;xito</P>
<DIV id=enviarAmigo style="DISPLAY: none">
 
<FIELDSET>
<OL>
<LI><LABEL>Su nombre:</LABEL>  </LI>
<LI><LABEL>Su e-mail:</LABEL>  </LI>
<LI><LABEL>Nombre Destinatario:</LABEL>  </LI>
<LI><LABEL>E-mail Destinatario:</LABEL>  </LI></OL></FIELDSET> 
<FIELDSET><LABEL>Comentarios:</LABEL>  </FIELDSET> 
<FIELDSET class=botones>  </FIELDSET> 
</DIV>
<DIV class="columna artSide">
<IMG src=""><BR></DIV>

<P>Con fuertes discursos pol&#xED;ticos se inaugur&#xF3; la "Escuela de Verano Concertaci&#xF3;n 2008: Todos por Chile el ma&#xF1;ana est&#xE1; en curso" que congreg&#xF3; a los principales l&#xED;deres del oficialismo, presidentes de partidos, el ex Presidente Patricio Aylwin como orador y la <STRONG>Presidenta Michelle Bachelet</STRONG>.<BR>
Tanto Bachelet como el vocero de la Concertaci&#xF3;n, Camilo Escalona, llamaron a que esta instancia &#x2013;que aclararon no es formalmente un c&#xF3;nclave- debe servir para potenciar la unidad interna, rehacer las confianzas y "oxigenar y renovar" el proyecto progresista, todo esto enmarcado en la idea de segundo tiempo implantado por el gobierno.<BR>
La jefa de Estado pidi&#xF3; autocr&#xED;tica y no dormirse "en los laureles" al conglomerado, a tener autocr&#xED;tica y reconocer errores.<BR>
Lo propio hizo al detenerse en el cap&#xED;tulo Transantiago &#x2013;pidi&#xF3; a modo de broma que no pifiaran- donde remarc&#xF3; que hay que ser bien "mujercitas y hombrecitos" y arreglar lo que se ha hecho mal.<BR>
Pero se detuvo especialmente a la hora de hacer un llamado a defender la &#xE9;tica pol&#xED;tica y la probidad en momentos en que el tema EFE levanta polvareda.<BR>
"Me molesta cuando percibo que en ciertas &#xE1;reas todo lo que est&#xE1; a nuestro alcance y por cierto me indigna cuando algunos se olvidan de los principios de probidad, si la pol&#xED;tica no va de la mano de la &#xE9;tica no sirve para crear una sociedad mejor, lo que no puede pasarnos como fuerza pol&#xED;tica es que nos apoltronemos, que perdamos dinamismo (&#x2026;) la Concertaci&#xF3;n no tiene derecho a dormirse en los laureles ni a perder el sentido de la autoexigencia", apunt&#xF3;.<BR>
Bachelet tambi&#xE9;n tuvo palabras para la oposici&#xF3;n. Si bien reconoci&#xF3; y valor&#xF3; los acuerdos alcanzados a trav&#xE9;s de un gran pacto social con la Alianza, refut&#xF3; su actitud de "critica" persistente. Asimismo dijo que le teman al trabajo en terreno del gobierno y a comunica las obras en alusi&#xF3;n indirecta al diario Chile Contigo.<BR>
"No da lo mismo quienes gobiernen. No le hace bien a Chile a criticarlo todo y a no reconocer nada, se enojan cuando mostramos nuestra obra y temen a nuestra tradici&#xF3;n a estar en terreno. No hay nada que temer, sabemos como ejercer la democracia y hacerla m&#xE1;s participativa", indic&#xF3; la jefa de Estado.<BR>
<STRONG>MENSAJE A D&#xCD;SCOLOS<BR></STRONG>El vocero de la Concertaci&#xF3;n, Camilo Escalona, tuvo un mensaje directo a los parlamentarios d&#xED;scolos o "descolgados" del bloque oficialista.<BR>
"El Chile que se ha construido tiene en la Concertaci&#xF3;n a su base pol&#xED;tica esencial, es cierto que algunos se cansaron, claro a unos ya no les gust&#xF3; y buscan otras maneras de hacer pol&#xED;ticas, aqu&#xED; nadie est&#xE1; obligado porque estamos reunidos por un com&#xFA;n concepto de pa&#xED;s", dijo Escalona.&nbsp;&nbsp;&nbsp;<BR>
<BR></DIV><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00225.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00228.html">Importante</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00225.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00230.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00226"><strong>Date</strong></a></li>
<li><a href="threads.html#00226"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
