<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?Ivaqbjf&#45;1252?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Thu, 17 Apr 2008 10:55:50 &#45;0700 -->
<!--X-Message-Id: BLU121&#45;W49E89103CA5A8696A4A43E99E50@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00551.html">Date Prev</a>][<a href="msg00552.html">Date Next</a>][<a href="msg00551.html">Thread Prev</a>][<a href="msg00554.html">Thread Next</a>][<a href="index.html#00553">Date Index</a>][<a href="threads.html#00553">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Thu, 17 Apr 2008 13:54:39 -0400</li>
<li><em>Authentication-results</em>: mta237.mail.re3.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<H1>SOBRE LOS QUE MIRAN LA PAJA EN OJO AJENO&#x2026;</H1>
<H1><FONT color=#800000 size=4>Nota: Amados hermanos, considero que la uni&#xF3;n europea, junto a Georgia,&nbsp;esta haciendo un tremendo escandalo, porque acusan a Rusia de que ha emprendido otro paso peligroso, encaminado a la anexi&#xF3;n de Abjasia y Osetia del Sur, regiones reconocidas por la Comunidad Internacional - seg&#xFA;n comunicado de gobierno georgiano - como parte inalienable de Georgia.</FONT></H1>
<FONT color=#800000 size=4>Ocurre ahora que tras el reconocimiento de la independencia de Kosovo, regi&#xF3;n de Serbia, el pasado mes de febrero, las autoridades de Abjasia pidieron a la ONU su reconocimiento como pa&#xED;s independiente y soberano.</FONT><BR>
<FONT color=#800000 size=4></FONT>&nbsp;<BR>
<FONT color=#800000 size=4>Eso es lo que pasa ahora, la uni&#xF3;n europea y estados unidos reconocieron hace dos meses, la independencia de Kosovo de Serbia, por lo que ahora Abjasia y Osetia del Sur tambi&#xE9;n piden su independencia basados en las mismas razones.</FONT><BR>
<FONT color=#800000 size=4></FONT>&nbsp;<BR>
<FONT color=#800000 size=4>Rusia desea reconocer ahora tal independencia dado que se da el mismo argumento que se di&#xF3; para la independencia de Kosovo, es decir que Abjasia y Osetia del Sur son de mayor&#xED;a de poblaci&#xF3;n rusa, as&#xED; como Kosovo lo es de poblaci&#xF3;n Albanesa.</FONT><BR>
<FONT color=#800000 size=4></FONT>&nbsp;<BR>
<FONT color=#800000 size=4>Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT><BR>

<P><IMG height=81 alt="" src="" width=108 align=left>Mosc&#xFA; se propone defender los intereses econ&#xF3;micos y humanitarios de la poblaci&#xF3;n de Abjazia y de Osetia del Sur, ex rep&#xFA;blicas aut&#xF3;nomas de Georgia. El presidente Vladimir Putin dio ayer el encargo correspondiente al gobierno. <BR>Valga recordar que Abjazia y Osetia del Sur proclamaron su independencia de Georgia despu&#xE9;s de que esta &#xFA;ltima aboliera su autonom&#xED;a y desatara un conflicto armado contra ellas. Mosc&#xFA; no puede ignorar la situaci&#xF3;n deplorable de esas rep&#xFA;blicas no reconocidas, cuya poblaci&#xF3;n, en su mayor&#xED;a, son ciudadanos de Rusia. Y resultado de ello fue la decisi&#xF3;n de brindar una ayuda concreta a la poblaci&#xF3;n de estas rep&#xFA;blicas. Al mismo tiempo, subraya la Canciller&#xED;a de Rusia, estas medidas no apuntan en absoluto contra Georgia, indic&#xF3; el portavoz de esta, Mijail Kamuinin.&nbsp;<BR><BR>-Nuestras acciones con respecto a Abjazia y Osetia del Sur no significa que Rusia haya optado por la confrontaci&#xF3;n con Georgia. Nosotros propiciamos el levantamiento de todas las sanciones y restricciones que entorpecen en desarrollo socioecon&#xF3;mico de la regi&#xF3;n. Ello es confirmado por la reanudaci&#xF3;n de las comunicaciones a&#xE9;reas y navales con Georgia, con otras medidas que constituyen una alternativa positiva al rumbo de la actual dirigencia georgiana. La realizaci&#xF3;n de todas las medidas indicadas contribuir&#xE1; al robustecimiento de la seguridad y de la estabilidad en la regi&#xF3;n del C&#xE1;ucaso. <BR>
<BR>Por su parte, el embajador de Rusia en Georgia, Viacheslav Kovalenko, inst&#xF3; a Tiflis a no dramatizar la situaci&#xF3;n a ra&#xED;z del encargo del presidente Vladimir Putin. El diplom&#xE1;tico propuso pensar en la creaci&#xF3;n de un espacio econ&#xF3;mico com&#xFA;n en la regi&#xF3;n del C&#xE1;ucaso, Rusia incluida. Sin embargo, las autoridades georgianas y los pa&#xED;ses de Occidente que lo apoyan criticaron las medidas de Mosc&#xFA; con respecto a Abjazia y Osetia del Sur, por violar supuestamente la soberan&#xED;a e integridad territorial de Georgia. El embajador de Rusia ante la ONU, Vitali Churkin, indic&#xF3; sobre el particular que era sorprendente escuchar temores de tal naturaleza, manifestados por pa&#xED;ses que acaban de reconocer la proclamaci&#xF3;n ilegal de la independencia en otra regi&#xF3;n. El diplom&#xE1;tico a&#xF1;adi&#xF3; que, quienes vociferan su inquietud por la observancia de la legalidad internacional bien deber&#xED;an pensar en sus propias acciones. <BR><BR><BR><BR>
<BR>
<DIV align=right>17.04.2008</DIV><br /><hr />Ingresa ya a MSN Deportes y ent&#xE9;rate de las &#xFA;ltimas novedades del mundo deportivo. <a rel="nofollow" href='http://msn.foxsports.com/fslasc/' target='_new'>MSN Deportes</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00551.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00552.html">Segunda llegada de Refugiados Palestinos procedentes del campo de refugiados Al Tanf</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00551.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00554.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00553"><strong>Date</strong></a></li>
<li><a href="threads.html#00553"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
