<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos ! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Sat, 12 Jan 2008 09:20:47 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W4371BADE6755232D1B42AD99440@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos !</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00148.html">Date Prev</a>][<a href="msg00150.html">Date Next</a>][<a href="msg00148.html">Thread Prev</a>][<a href="msg00213.html">Thread Next</a>][<a href="index.html#00149">Date Index</a>][<a href="threads.html#00149">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos !</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos !</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Sat, 12 Jan 2008 14:20:09 -0300</li>
<li><em>Authentication-results</em>: mta211.mail.re4.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<TABLE cellSpacing=0 cellPadding=0 width=980 border=0>
<TBODY>
<TR>
<TD vAlign=top>
<TABLE cellSpacing=0 cellPadding=0 width="100%" border=0>
<TBODY>
<TR vAlign=top align=left>
<TD bgColor=#e8ebef><IMG src=""></TD></TR></TBODY></TABLE></TD></TR>
<TR><!---->
<TD vAlign=top width=980>
<TABLE cellSpacing=0 cellPadding=0 width=980 border=0>
<TBODY>
<TR vAlign=top>
<TD align=left width=456>
<TABLE border=0>
<TBODY>
<TR>
<TD class=fecha>S&#xE1;bado 12 de enero de 2008</TD></TR>
<TR>
<TD><IMG height=10 src="" width=1> 
<TR>
<TD class=h3>Encuentro en el Golfo P&#xE9;rsico el domingo pasado: </TD></TR>
<TR>
<TD class=h1>
Pent&#xE1;gono corrige su versi&#xF3;n del incidente naval con Ir&#xE1;n <BR>
<FONT color=#800000 size=5>Nota: Amados hermanos, lean bien atentamente el titular de esta noticia, que dice:" Pent&#xE1;gono corrige su versi&#xF3;n del incidente naval con Ir&#xE1;n". L&#xF3;gico, a los norteamericanos no le queda otra alternativa, ante la evidencia abrumadora, que desvirtuan sus inmensas mentiras sobre el incidente naval en el Estrecho de Ormuz, lugares a los que no tienen nada que ir a ser, que esta a miles de kilometros de su pa&#xED;s. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT><BR></TD></TR>
<TR>
<TD>
<TABLE>
<TBODY>
<TR>
<TD class=h3>Un portavoz de EE.UU. admiti&#xF3; que no hay seguridad de que las supuestas amenazas contra barcos norteamericanos hayan provenido de la Guardia Revolucionaria iran&#xED;.</TD></TR><BR></TBODY></TABLE></TD></TR>
<TR>
<TD class=p>
<DIV id=bajada_despliegue><BR>En momentos en que las tensiones con Ir&#xE1;n se agudizan con poco, el Pent&#xE1;gono admiti&#xF3; no estar seguro de que la aparente amenaza de ataque lanzada el domingo contra unos barcos de guerra de EE.UU. en el Golfo P&#xE9;rsico, haya provenido de cinco lanchas r&#xE1;pidas iran&#xED;es que se aproximaron a los norteamericanos en el estrecho de Ormuz, como denunci&#xF3; esta semana.<BR><BR>Seg&#xFA;n la versi&#xF3;n entregada el lunes por el Departamento de Defensa, cuando el domingo las lanchas de los Guardias Revolucionarios de Ir&#xE1;n asediaron a tres barcos de EE.UU., que estaban en aguas internacionales, se escuch&#xF3; a trav&#xE9;s de una frecuencia de radio la amenaza: "Voy por ustedes y estallar&#xE1;n en unos minutos". La tripulaci&#xF3;n de los barcos estadounidenses estuvo a punto de abrir fuego contra las lanchas, cuando &#xE9;stas se dieron vuelta y se alejaron.<BR><BR>Pero un portavoz del Pent&#xE1;gono dijo a "The Washington Post" que ahora no hay seguridad de que la amenaza haya provenido de las lanchas. El mensaje se oy&#xF3; a trav&#xE9;s del canal 16 de la radio, una frecuencia de la Marina, utilizada com&#xFA;nmente por barcos y otros en la regi&#xF3;n. "Podr&#xED;a haber sido una amenaza dirigida a alguna otra naci&#xF3;n o a innumerables otras cosas", dijo el contraalmirante Frank Thorp, vocero naval estadounidense.<BR><BR>El diario consult&#xF3; a traductores y expertos en farsi (el idioma de Ir&#xE1;n), quienes adem&#xE1;s concluyeron que la persona que emiti&#xF3; el mensaje no ten&#xED;a acento iran&#xED;. Desde que surgieron las denuncias, Teher&#xE1;n ha rechazado las acusaciones y ha se&#xF1;alado que todo es una "farsa".<BR><BR>Y para tratar de desmentir la versi&#xF3;n estadounidense tambi&#xE9;n divulg&#xF3; un video del incidente, en el que se escucha un intercambio bastante calmado, se&#xF1;al&#xF3; "The Washington Post".<BR><BR>"Lentamente, ac&#xE9;rcate un poco m&#xE1;s... no puedo ver el n&#xFA;mero del barco", dice en farsi un guardia revolicionario a bordo de un bote patrullero.<BR><BR>"Escucho algo que est&#xE1; siendo anunciado por altoparlante, &#xBF;qu&#xE9; est&#xE1; diciendo? Parece que nos hablan", contin&#xFA;a.<BR><BR>"&#xBF;Cu&#xE1;l canal?", pregunta una segunda voz iran&#xED;. "Barco de la coalici&#xF3;n 73", a&#xF1;ade hablando en ingl&#xE9;s al micr&#xF3;fono de su radio. "Aqu&#xED; bote patrullero iran&#xED;. Pide n&#xFA;mero... operando en el &#xE1;rea en este momento".<BR><BR>La radio estadounidense responde: "Aqu&#xED; barco de la coalici&#xF3;n 73. Lo copio alto y claro".<BR><BR>Pese a la aclaraci&#xF3;n del vocero, personeros de la Marina norteamericana han insistido que jam&#xE1;s acusaron a Ir&#xE1;n de haber enviado la amenaza. "Nadie en las FF.AA. ha dicho que la transmisi&#xF3;n provino de esos botes. Pero cuando la escuchas y simult&#xE1;neamente observas la conducta de esos botes, s&#xF3;lo aumenta la tensi&#xF3;n", dijo el portavoz naval Geoff Morrell.<BR><BR>Ayer, el almirante Mike Mullen, jefe del Estado Mayor Conjunto, dijo que aunque &#xE9;l no pod&#xED;a asegurar que las amenazas escuchadas vinieran efectivamente de las lanchas iran&#xED;es, el encuentro fue el m&#xE1;s "provocativo y dram&#xE1;tico" hasta ahora.<BR><BR>"El incidente nos debe recordar lo real que es la amenaza que representa Ir&#xE1;n y cu&#xE1;n preparados estamos para enfrentar esa amenaza si se concreta", afirm&#xF3;, seg&#xFA;n la Associated Press.<BR><BR><BR>OTROS CASOS<BR><BR>Seg&#xFA;n el Pent&#xE1;gono, hubo dos incidentes similares en diciembre, incluyendo uno en que una nave de EE.UU. hizo disparos de advertencia.</DIV></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00148.html">LA VIETNAMIZACIÓN DE AMERICA LATINA - http://opoxixion.blogspot.com/</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00150.html">Ref: LSUK/2031/8161/04....CONGRATULATION!!! YOU WON.&#xA3;250,000.00</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00148.html">LA VIETNAMIZACIÓN DE AMERICA LATINA - http://opoxixion.blogspot.com/</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00213.html">Saludos !</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00149"><strong>Date</strong></a></li>
<li><a href="threads.html#00149"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
