<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?Ivaqbjf&#45;1252?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Thu, 17 Jan 2008 17:22:53 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W21011B52F7E3D4CFFC981299420@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00183.html">Date Prev</a>][<a href="msg00186.html">Date Next</a>][<a href="msg00178.html">Thread Prev</a>][<a href="msg00186.html">Thread Next</a>][<a href="index.html#00185">Date Index</a>][<a href="threads.html#00185">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Thu, 17 Jan 2008 22:22:24 -0300</li>
<li><em>Authentication-results</em>: mta184.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<DIV id=nota_titulo>
<H1><STRONG><FONT color=#cc0000>02:29 |</FONT></STRONG>Cr&#xED;ticas de EU a aliados de la OTAN provocan tensi&#xF3;n en la alianza</H1>
<FONT color=#800000 size=5>Nota: Amados hermanos, aqui francamente el ministro de defensa norteamericano, Robert Gates la embarr&#xF3; medio a medio. La verdad es que le falt&#xF3;&nbsp;criterio, al emitir declaraciones vejando a sus aliados de la OTAN, tanto es as&#xED; que Holanda hoy d&#xED;a mand&#xF3; a llamar al Embajador norteamericano en ese pa&#xED;s, para que explique las desatinadas declaraciones de Gates. Si Ustedes leen esta noticia, comprobar&#xE1;n que las palabras del parlamentario britanico, Patrick Mercer, caen practicamente en la ofensa con garabatos, que no se pueden reproducir, para referirse a las palabras descalificatorias&nbsp;de Robert Gates. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT><BR>
&nbsp;<BR>
&nbsp;<BR></DIV>
<DIV id=navcontainer>
<UL>
<LI style="CURSOR: pointer" ><IMG src=""> 
<LI style="CURSOR: pointer" ><IMG src=""> 
<LI style="CURSOR: pointer" ><IMG src=""> </LI></UL></DIV>

<P>La abierta cr&#xED;tica de Gates a los aliados de EU, provoc&#xF3; reacciones instant&#xE1;neas del Reino Unido, Canad&#xE1; y los Pa&#xED;ses Bajos, cuyas tropas han estado involucradas en las m&#xE1;s cruentas batallas en el sur de Afganist&#xE1;n.<A rel="nofollow" id=more-177838></A><BR>
<STRONG>Londres.-</STRONG> El secretario estadunidense de Defensa, Robert Gates, provoc&#xF3; indignaci&#xF3;n entre los aliados de la OTAN al afirmar que los pa&#xED;ses que tienen tropas desplegadas en el sur de Afganist&#xE1;n carecen de experiencia en la lucha contrainsurgente.<BR>
&#x201C;Me preocupa que estemos desplegando (asesores militares) que est&#xE1;n inadecuadamente entrenados, y me preocupa que tengamos fuerzas militares que no saben realizar operaciones contrainsurgentes&#x201D;, dijo Gates en una entrevista al diario Los Angeles Times.<BR>
El secretario contrast&#xF3; las dificultades por las que atraviesan las fuerzas de la Organizaci&#xF3;n del Tratado del Atl&#xE1;ntico Norte (OTAN) en el sur de Afganist&#xE1;n -fundamentalmente del Reino Unido y Canad&#xE1;, los aliados m&#xE1;s estrechos de Washington, as&#xED; como de Pa&#xED;ses Bajos- con el progreso logrado por tropas estadunidenses en el este.<BR>
&#x201C;La mayor&#xED;a de las fuerzas europeas, fuerzas de la OTAN, no est&#xE1;n entrenadas en contrainsurgencia. Est&#xE1;n entrenadas para la Brecha de Fulda&#x201D;, dijo, en alusi&#xF3;n a la regi&#xF3;n en Alemania por donde se estimaba m&#xE1;s probable una invasi&#xF3;n sovi&#xE9;tica durante la Guerra Fr&#xED;a.<BR>
La abierta cr&#xED;tica de Gates a los aliados de Estados Unidos, publicada el mi&#xE9;rcoles, provoc&#xF3; reacciones instant&#xE1;neas del Reino Unido, Canad&#xE1; y los Pa&#xED;ses Bajos, cuyas tropas han estado involucradas en las m&#xE1;s cruentas batallas en el sur de Afganist&#xE1;n.<BR>
El Ministerio de Defensa holand&#xE9;s convoc&#xF3; incluso la v&#xED;spera al embajador estadunidense, Roland Arnall, para que diera &#x201C;aclaraciones&#x201D; sobre los comentarios de Gates, seg&#xFA;n public&#xF3; este jueves el peri&#xF3;dico brit&#xE1;nico The Times.<BR>
A su vez, Patrick Mercer, un parlamentario conservador y ex oficial del Ej&#xE9;rcito Brit&#xE1;nico, calific&#xF3; las declaraciones de Gates de &#x201C;malditamente indignantes&#x201D;.<BR>
&#x201C;Les pedir&#xED;a a los estadunidenses que comprendieran que somos sus aliados m&#xE1;s estrechos, y nuestros hombres est&#xE1;n sangrando y muriendo en grandes cantidades&#x201D;, a&#xF1;adi&#xF3;.<BR>
El Reino Unido tiene siete mil 800 soldados en el sur de Afganist&#xE1;n, donde 81 de ellos han muerto. Los holandeses y canadienses tambi&#xE9;n tienen cantidades sustanciales de soldados dedicados a operaciones contrainsurgentes contra el movimiento Talib&#xE1;n.<BR>
Fuentes del Ministerio del Exterior de Canad&#xE1; citadas por The Times dijeron que funcionarios de la dependencia se pusieron en contacto con el Pent&#xE1;gono despu&#xE9;s de que los comentarios de Gates fueran publicados.<BR>
Canad&#xE1;, que tiene dos mil 500 soldados en la meridional provincia afgana de Kandahar, estuvo involucrada el a&#xF1;o pasado en uno de los enfrentamientos m&#xE1;s cruentos contra fuerzas del Talib&#xE1;n en el distrito de Panjwayi. Apoyados por otras fuerzas de la OTAN, los canadienses derrotaron al Talib&#xE1;n y lo expulsaron del &#xE1;rea.<BR>
El secretario de prensa del Pent&#xE1;gono, Geoff Morrell, dijo a The Times que Gates &#x201C;no estaba criticando a ning&#xFA;n pa&#xED;s espec&#xED;fico&#x201D;.<BR>
&#x201C;Pero quiso dejar en claro que &#xE9;l cree que la OTAN como alianza no ha reorientado su entrenamiento de forma suficientemente r&#xE1;pida o efectiva para enfrentar amenazas asim&#xE9;tricas. Gates siempre ha elogiado a las tropas brit&#xE1;nicas por su profesionalismo, valor y sacrificios&#x201D;, a&#xF1;adi&#xF3; Morrell.<BR>
<P align=right><EM>Notimex</EM></P><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00183.html">Cuando fueron desalojados del Para&#xED;so... Eduardo Galeano</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00186.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00178.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00186.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00185"><strong>Date</strong></a></li>
<li><a href="threads.html#00185"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
