<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Tue, 01 Jan 2008 16:59:02 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W405E397899790CE7EF245899520@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00075.html">Date Prev</a>][<a href="msg00077.html">Date Next</a>][<a href="msg00075.html">Thread Prev</a>][<a href="msg00079.html">Thread Next</a>][<a href="index.html#00076">Date Index</a>][<a href="threads.html#00076">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 1 Jan 2008 21:57:50 -0300</li>
<li><em>Authentication-results</em>: mta254.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<FONT face=Arial>You are at: </FONT><A rel="nofollow" href="http://www.ruvr.ru/index.php?lng=spa"><U><FONT face=Arial color=#800080>www.ruvr.ru</FONT></U></A><FONT face=Arial> / </FONT><A rel="nofollow" href="http://www.ruvr.ru/main.php?lng=spa&amp;w=83"><U><FONT face=Arial color=#0000ff>COMENTARIOS DE ACTUALIDAD</FONT></U></A> 
<H1>RUSIA-UE: PERSPECTIVAS DE LA COOPERACI&#xD3;N </H1>
<BR><FONT color=#800000 size=4>Nota: Amados hermanos, me alegro que Eslovenia se haga cargo durante este semestre, de la presidencia de la UE, lo que sin duda redundara en unas muy buenas relaciones de ese conglomerado con Rusia, debido a que este pais fue un ex pais Comunista, lo que ninguna duda cabe, ayudara a mejorar las relaciones ya antes deterioradas con la UE. Tambi&#xE9;n la presidencia de Eslovenia contribuir&#xE1; a un acercamiento de posiciones en el asunto de Serbia-Kosovo, en la que este pa&#xED;s tiene una posici&#xF3;n similar a la de Rusia. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT><BR><BR>
&nbsp;<BR>
&nbsp;<BR>
&nbsp;<BR>
A partir de hoy en la Uni&#xF3;n Europea la presidencia por medio a&#xF1;o ha pasado de Portugal a Eslovenia. El acto simb&#xF3;lico de traspaso de poderes presenciado por los ministros de Exteriores de ambas naciones se celebr&#xF3; la v&#xED;spera en Ponto do Cais, en el archipi&#xE9;lago aut&#xF3;nomo de Madeira. <BR><BR>La principal prioridad de Eslovenia que es la primera entre los denominados nuevos miembros de la UE en presidir en &#xE9;sta, ser&#xE1; la situaci&#xF3;n en la provincia serbia de Kosovo. El primer ministro de Eslovenia Janez Jansa caracteriza positivamente las perspectivas de Ljubljana en este sentido. Conocemos perfectamente la situaci&#xF3;n, incluso detalles que se perciben a duras penas por pa&#xED;ses situados m&#xE1;s lejos de los Balcanes, explicit&#xF3;. <BR><BR>Adem&#xE1;s de Kosovo, durante su presidencia Eslovenia se ocupar&#xE1; por la promoci&#xF3;n del acuerdo constitucional firmado en Lisboa. Tambi&#xE9;n, seg&#xFA;n se espera, emitir&#xE1; una serie de iniciativas propias. <BR><BR>Obviamente, durante la presidencia de Eslovenia en la UE comenzar&#xE1;n conversaciones sobre un nuevo tratado de asociaci&#xF3;n entre UE y Rusia. La direcci&#xF3;n de Eslovenia, por conducto de su Embajada en Mosc&#xFA;, avis&#xF3; al respecto alas autoridades rusas, se&#xF1;al&#xF3; Dmitri Dan&#xED;lov, experto en cuestiones de la seguridad del Instituto de Estudios sobre Europa: <BR><BR>Rusia tiene cuestiones pol&#xE9;micas con la UE. &#xBF;Podr&#xE1; Eslovenia asumir en estas circunstancias, en tanto que presidenta de la UE, el papel de l&#xED;der y comenzar con acierto conversaciones con Rusia? Me parece que Eslovenia cuente con todas las posibilidades para esto porque ocupa una posici&#xF3;n neutral en el interior de la Uni&#xF3;n. Y esto es siempre provechoso para llegar a un compromiso. <BR><BR>Si la UE alcanza a realizar plenamente el acuerdo constitucional, su pol&#xED;tica exterior ser&#xE1; m&#xE1;s centralizada y m&#xE1;s solidaria. Por consiguiente, se volver&#xE1;n m&#xE1;s reales las posibilidades de trazar un nuevo tratado de asociaci&#xF3;n estrat&#xE9;gica con Rusia. Y la pol&#xED;tica exterior de la UE depender&#xE1; menos de las pretensiones de algunos pa&#xED;ses que la componen.<BR><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00075.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00077.html">[no subject]</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00075.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00079.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00076"><strong>Date</strong></a></li>
<li><a href="threads.html#00076"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
