<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?ISO&#45;8859&#45;1?Q?TIBET_:_Enqu=EAte_sur_une_photo_manipul=E9e?= -->
<!--X-From-R13: [vpury Qbyyba <zvpury.pbyybaNfxlarg.or> -->
<!--X-Date: Wed, 02 Apr 2008 06:37:19 &#45;0700 -->
<!--X-Message-Id: 421434.AONLKQHA@skynet.be -->
<!--X-Content-Type: multipart/mixed -->
<!--X-Derived: jpgVlFpFt1Lrs.jpg -->
<!--X-Head-End-->
<HTML><HEAD>
<title>TIBET : Enqu&#xEA;te sur une photo manipul&#xE9;e</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00490.html">Date Prev</a>][<a href="msg00505.html">Date Next</a>][<a href="msg00490.html">Thread Prev</a>][<a href="msg00492.html">Thread Next</a>][<a href="index.html#00491">Date Index</a>][<a href="threads.html#00491">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>TIBET : Enqu&#xEA;te sur une photo manipul&#xE9;e</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: TIBET : Enqu&#xEA;te sur une photo manipul&#xE9;e</li>
<li><em>From</em>: Michel Collon &lt;<a href="wl@wikileaks.org">michel.collon@skynet.be</a>&gt;</li>
<li><em>Date</em>: Wed, 2 Apr 2008 14:34:32 +0200</li>
<li><em>Authentication-results</em>: mta264.mail.mud.yahoo.com  from=skynet.be; domainkeys=neutral (no sig)</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">michel.collon@skynet.be</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<address>Title: <strong>HTML Message</strong></address>



<font face='Times New Roman'>Vous d&#xE9;sinscrire, changer ou ajouter une adresse ? Aller directement &#xE0; </font><font face='Times New Roman' color='#0000FF'><A rel="nofollow" href="http://www.michelcollon.info/mailinglist.php">&#xE0; :</A></font><font face='Times New Roman'><br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='6' color='#FF0000'>TIBET : Enqu&#xEA;te sur une photo manipul&#xE9;e</font><font face='Times New Roman' color='#FF0000'><br></font><font face='Times New Roman' size='5' color='#FF0000'>MICHEL COLLON</font><font face='Times New Roman'><br><br></font><font face='Times New Roman' size='4'>Regardez bien cette photo &#xAB; Soldats chinois d&#xE9;guis&#xE9;s en moines &#xBB;, que vous avez sans doute re&#xE7;ue ou recevrez bient&#xF4;t. Elle circule beaucoup sur le Net, avec le commentaire : &#xAB; Londres - 20 mars - Le GCHQ, l'agence gouvernementale de communications qui surveille &#xE9;lectroniquement la moiti&#xE9; du monde depuis l'espace, a confirm&#xE9; l'accusation du Dala&#xEF; Lama, selon laquelle l'Arm&#xE9;e Populaire de Lib&#xE9;ration chinoise, d&#xE9;guis&#xE9;e en moines, a provoqu&#xE9; les &#xE9;meutes qui ont tu&#xE9; ou bless&#xE9; des centaines de Tib&#xE9;tains... &#xBB; <br></font><font face='Times New Roman' size='4' color='#0000FF'><u><A rel="nofollow" href="http://flickr.com/photos/macy_miao/2370855959/in/pool-tibetphoto">La photo accusatrice</A><br></u></font><font face='Times New Roman' size='1' color='#0000FF'><u><br></u></font><font face='Times New Roman' size='4'>Cette photo est cens&#xE9;e le prouver, et elle a donc indign&#xE9; beaucoup de gens. Maintenant, regardez attentivement cette photo, et jouons au jeu des sept erreurs...<br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='5' color='#FF0000'>Les 7 erreurs...</font><font face='Times New Roman' size='4'><br>1. Avez-vous d&#xE9;j&#xE0; vu une &#xAB; photo - satellite &#xBB; prise avec un tel angle de vue ?<br>2. On nous dit que les soldats se d&#xE9;guisent en moines pour jouer les agents provocateurs. Sont-ils assez stupides pour mener une telle op&#xE9;ration secr&#xE8;te en pleine rue ?<br>3. On nous dit que la photo est r&#xE9;cente, juste avant les &#xE9;v&#xE9;nements. Qu'est-ce qui le prouve ? <br>4. J'ai interrog&#xE9; un ami connaissant le Tibet. Il dit que cette photo ne peut avoir &#xE9;t&#xE9; prise ce 14 mars, sous un soleil printanier, car le printemps n'est arriv&#xE9; que le 21 mars cette ann&#xE9;e au Tibet.<br>5. Il me dit aussi que les toits des v&#xE9;lo - taxis de Lhassa ont chang&#xE9; de couleur &#xE0; partir de 2005.<br>6. Il dit &#xE9;galement que ces uniformes des policiers ne sont plus utilis&#xE9;s depuis longtemps.<br>7. Il fallait donc mener une petite enqu&#xEA;te qui nous a fait d&#xE9;couvrir une toute autre version...<br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='5' color='#FF0000'>Mais alors d'o&#xF9; vient-elle ?</font><font face='Times New Roman' size='4'><br>En r&#xE9;alit&#xE9;, la photo date de 2003. Lors du tournage d'un film, les moines ont refus&#xE9; de jouer les figurants. Ce sont donc des soldats qui en ont &#xE9;t&#xE9; charg&#xE9;s, et ils re&#xE7;oivent ici leurs uniformes de figurants. Pratique courante l&#xE0;-bas, semble-t-il. En tout cas, rien &#xE0; voir avec les r&#xE9;centes images TV montrant des moines exercer des violences et d&#xE9;truire des magasins &#xE0; Lhassa.<br>	Bon, &#xE7;a semblait tellement gros qu'il fallait quand m&#xEA;me v&#xE9;rifier. Eh bien, en fait, vous pouvez trouver confirmation sur... le site pro-ind&#xE9;pendantiste qui diffuse la photo 'accusatrice' :<br><A rel="nofollow" href="http://buddhism.kalachakranet.org/chinese-orchestrating-riots-tibet.htm">http://buddhism.kalachakranet.org/chinese-orchestrating-riots-tibet.htm</A><br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='4'>La photo y est sous-titr&#xE9;e : This is not an uncommon 'tactical move' from the Chinese government, as could be seen on the back-cover of the 2003 annual TCHRD Report <br>This photo was apparently made when monks refused to play as actors in a movie, so soldiers were ordered to put on robes. (Ceci n'est pas un 'mouvement tactique' inhabituel de la part du gouvernement chinois, comme on peut le voir sur la couverture arri&#xE8;re du rapport 2003 du Tibetan Centre for Human Rights and Democracy. Cette photo semble avoir &#xE9;t&#xE9; prise lorsque des moines ont refus&#xE9; de jouer dans un film, de sorte que des soldats ont re&#xE7;u instruction de porter ces robes.)<br>Interrog&#xE9; sur cette manipulation, le webmaster du site a r&#xE9;pondu qu'il a quand m&#xEA;me associ&#xE9; la photo au texte accusant les Chinois &#xAB; afin de montrer le genre de leurres que les Chinois ont utilis&#xE9; dans les &#xE9;meutes r&#xE9;centes &#xBB;. Chacun appr&#xE9;ciera cette d&#xE9;ontologie journalistique.<br>	Ensuite, toutes sortes de groupements ont purement et simplement supprim&#xE9; ce commentaire pour faire croire que la photo &#xE9;tait r&#xE9;cente et qu'il s'agissait d'une conspiration de l'arm&#xE9;e chinoise. Depuis, la photo fait le tour du monde...<br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='5' color='#FF0000'>"Photos - satellites" ? Ce n'est pas la premi&#xE8;re fois...</font><font face='Times New Roman' size='4'><br>1. Ce n'est pas la premi&#xE8;re fois qu'on pr&#xE9;tend nous d&#xE9;montrer la v&#xE9;rit&#xE9; avec des photos - satellites. En 1990, les Etats-Unis ont pr&#xE9;tendu disposer de photos - satellites (qu'ils n'ont jamais montr&#xE9;es) &#xAB; prouvant &#xBB; que Saddam Hussein allait envahir l'Arabie Saoudite. Ce truc de diabolisation a jou&#xE9; un grand r&#xF4;le pour manipuler l'opinion. J'ai analys&#xE9; ce m&#xE9;diamensonge dans mon livre Attention, m&#xE9;dias ! (page 21)<br>2. En 2003, les Etats-Unis ont diffus&#xE9; des photos - satellites &#xAB; prouvant &#xBB; que l'Irak poss&#xE9;dait des armes de destruction massive.<br>3. Plus r&#xE9;cemment, ils ont r&#xE9;cidiv&#xE9; contre l'Iran (taisant le fait qu'Isra&#xEB;l poss&#xE8;de deux cents t&#xEA;tes nucl&#xE9;aires ill&#xE9;gales).<br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='5' color='#FF0000'>Une image peut-elle mentir ?</font><font face='Times New Roman' size='4'><br>C'est donc le moment de rappeler qu'on peut mentir avec des images. Sans parler des techniques graphiques actuelles, de grands cin&#xE9;astes comme Chris Marker ont brillamment d&#xE9;montr&#xE9; comment un commentaire peut faire dire n'importe quoi &#xE0; une image et sembler cr&#xE9;dible. En fait, l'image elle-m&#xEA;me ne nous dit pas :<br>1. Quand et o&#xF9; elle a &#xE9;t&#xE9; prise.<br>2. Ce qu'elle montre vraiment.<br>3. Ce qu'elle cache (&#xE0; c&#xF4;t&#xE9;, avant, apr&#xE8;s...)<br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='4'>Tous, nous nous sommes d&#xE9;j&#xE0; fait pi&#xE9;ger par de telles images dans le pass&#xE9;. Certes, chacun se fera son opinion sur la question du Tibet en essayant de v&#xE9;rifier les deux versions, en &#xE9;tudiant les int&#xE9;r&#xEA;ts en jeu des deux c&#xF4;t&#xE9;s, notamment de George Bush que le Dala&#xEF; Lama admire tant. Mais en tout cas nous avons droit &#xE0; une info non manipul&#xE9;e. Nous sugg&#xE9;rons aux personnes qui ont diffus&#xE9; cette image de diffuser aussi le rectificatif. Merci pour votre attention.<br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='4'>MICHEL COLLON<br><br><b>POUR SUIVRE :<br>TIBET : Signerez-vous la p&#xE9;tition de Monsieur Rockefeller (Exxon) ?</b><br><br>D'autres articles Tibet sur </font><font face='Times New Roman' size='4' color='#0000FF'><A rel="nofollow" href="http://www.michelcollon.info">www.michelcollon.info</A><br><u><br></u></font><font face='Times New Roman' size='4'>PS. Nous nous permettrons de rediffuser ce message (sans photo) pour les personnes qui ne peuvent recevoir des photos attach&#xE9;es. Nos excuses d'avance pour cette r&#xE9;p&#xE9;tition. (MC)</font><font face='Times New Roman' color='#0000FF'><u><br></u></font>


<p><strong>Attachment:
<a href="jpgVlFpFt1Lrs.jpg" ><tt>Vrai ou faux ?.jpg</tt></a></strong><br>
<em>Description:</em> JPEG image</p>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00490.html">FW: &#xC1;RBOL DE AVELLANAS (lo Extraordinario) -</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00505.html">YOU HAVE WON THE MICROSOFT EMAIL LOTTERY</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00490.html">FW: &#xC1;RBOL DE AVELLANAS (lo Extraordinario) -</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00492.html">Chacareros - Grafico sencillo de lo que nadie nos dijo...</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00491"><strong>Date</strong></a></li>
<li><a href="threads.html#00491"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
