<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Thu, 22 May 2008 06:46:38 &#45;0700 -->
<!--X-Message-Id: ec3f048e0805220646i1f76e6a6oef9a7e5d5ccffc32@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00680.html">Date Prev</a>][<a href="msg00682.html">Date Next</a>][<a href="msg00678.html">Thread Prev</a>][<a href="msg00686.html">Thread Next</a>][<a href="index.html#00681">Date Index</a>][<a href="threads.html#00681">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Thu, 22 May 2008 09:46:34 -0400</li>
<li><em>Authentication-results</em>: mta480.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=xg9PXjM1zhu50TllNPkd2hsyrNwXf1GdP5vrlqS8Omk=;        b=nqaziX1oYGH2mcBTJzOr8g4ijGuS8UopsPo6iHQWY3R/dXCLGLWWWdeO93qhpHYUher2cKRV2dRq5hT6ouKdPU1CdPZmXAyjwRH70kXkJWBOpbm43PlK12HnvDCPnJv4Ryq9XgUVKtxq0azeVDmwQnKQ69tasopGQZ578v6+qCI=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=r7N/9CaP1swKxi+Gy0q4ldHaVCs5NcWeWKUKNrpnN2PywBv5S7PiKjSXIHOD43uatxRZ1eDoiikFcmR7x63n7syIKX8WwiaDy0p3nyDc3hX69atqbLLGfugHpOYKMDr58p18zIZ5NVVgJlf3PUS2tJ/nebW5mbhL4dYg2ZdRWSs=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<h1 class="ctitSeccion">POL&#xCD;TICA</h1>
<div class="articulo">
<p></p>
<h1 class="titular">Gobierno y cotizaci&#xF3;n de pensionados: &quot;En una de esas m&#xE1;s adelante&quot; </h1>
<p><font color="#990000" size="4">Nota: Ocurre amados hermanos, que aqui en Chile, posterior al discurso anual a la naci&#xF3;n de ayer de la Presidente de la Rep&#xFA;blica, Michelle bachelet Jeria, parlamentarios de Gobierno expresaron su molestia con el hecho de que la Presidente no haya anunciado la abolici&#xF3;n del cobro del 7 % por concepto de salud a los pensionados.</font></p>

<p><font color="#990000" size="4">Pero resulta que si no se les cobra el 7 % por concepto de salud a los pensionados, ellos no tendr&#xE1;n derecho posteriormente a sacar &quot;bonos&quot; para obtener atenci&#xF3;n de m&#xE9;dicos particulares y&nbsp;hacerse examenes en el area privada, ya que hoy d&#xED;a ocurre que si van al area de hospitales p&#xFA;blicos, ah&#xED; la atenci&#xF3;n y los examenes demoran meses e incluso a&#xF1;os, debido a que todos los se&#xF1;ores m&#xE9;dicos, luego de especializarse en los hospitales p&#xFA;blicos, con incluso becas al extranjero, se van posteriormente al area privada, lo que provoca falta de profesionales en los hospitales p&#xFA;blicos. Ellos, los m&#xE9;dicos,&nbsp;ante estas dadiva que les dan la gente del pa&#xED;s,&nbsp;debieran servir por lo menos 20 a&#xF1;os al servicio del Pueblo, como retribuci&#xF3;n.</font></p>

<p><font color="#990000" size="4">Lamentablemente los m&#xE9;dicos, luego de su formaci&#xF3;n durante 7 a&#xF1;os, para ser m&#xE9;dicos generales y luego 3 a&#xF1;os para especializarse, todo lo hacen en los hospitales p&#xFA;blicos, donde practican, operan, realizan todo tipo procedimientos para aprender, luego de lo cual se van al area privada, donde atienden recibiendo con un gran beso a las damas y un gran apret&#xF3;n de manos&nbsp;a los hombres - cosa que es imposible de ver en el area p&#xFA;blica -, donde&nbsp;atienden de 15 a 21 hrs y para calmar su conciencia de 9&nbsp;de la ma&#xF1;ana a 12 del d&#xED;a en los hospitales p&#xFA;blicos, yendose luego de una copiosa comida, una buena siesta,&nbsp;a atender en sus consultas privadas.</font></p>

<p><font color="#990000" size="4">Entonces todo esto ha provocado una falta alarmante de m&#xE9;dicos especialistas en los hospitales p&#xFA;blicos, lo que provocar&#xED;a mayores problemas a los pensionados si estos dejan de pagar el 7 % de cotizaciones, porque luego no tendr&#xED;an acceso o derecho a &quot;bono&quot; para atenci&#xF3;n privada, a la que pueden acceder m&#xE1;s rapidamente - y ah&#xED; esta el quid del asunto, la rapidez de atenci&#xF3;n - con ayuda monetaria de sus parientes. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></p>

<p>&nbsp;</p>
<p><font color="#990000" size="4"></font>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>El portavoz del Ejecutivo, Francisco Vidal, dijo que en esta cuenta p&#xFA;blica se privilegi&#xF3; terminar con las listas de espera. Hacienda, en tanto, desdramatiz&#xF3; que no se anunciara el beneficio. </p>
<hr>
<span></span>
<div id="artToolBox">
<p class="fechaEdicion">21/05/2008 - 15:11</p>
<ul>
<li><a rel="nofollow" class="imprimir" href="_javascript_: imprimirArticulo()"><font color="#134d86" size="2">Imprimir</font></a> 
<li><a rel="nofollow" class="enviar" href="_javascript_:enviarAUnAmigo()"><font color="#134d86" size="2">Enviar</font></a> </li></li></ul></div>
<p class="mensaje" id="mensajeEnviandoNoticia" style="DISPLAY: none"><img src=""> Su noticia est&#xE1; siendo enviada. </p>
<p class="mensaje" id="mensajeError" style="DISPLAY: none"><img src=""> Sistema de env&#xED;o de mensajes no disponible.<br>Reintente en unos minutos por favor. </p>
<p class="mensaje" id="mensajeExito" style="DISPLAY: none"><img src=""> Su mensaje ha sido enviado con &#xE9;xito </p>
<div id="enviarAmigo" style="DISPLAY: none">
 
<fieldset>
<ol>
<li><label>Su nombre:</label> </li>
<li><label>Su e-mail:</label>  </li>
<li><label>Nombre Destinatario:</label>  </li>
<li><label>E-mail Destinatario:</label>  </li></ol></fieldset> 
<fieldset><label>Comentarios:</label>  </fieldset> 
<fieldset class="botones">  </fieldset> </div>
<p>
<p>Luego de que el mensaje presidencial de la Presidenta Michelle Bachelet <strong>no incluyera la</strong> <strong>eliminaci&#xF3;n del 7 por ciento de cotizaci&#xF3;n en salud de los pensionados</strong>, el ministro secretario general de Gobierno, <strong>Francisco Vidal</strong> expres&#xF3; que &quot;en una de esas m&#xE1;s adelante&quot; se podr&#xED;a lograr el beneficio.</p>

<p>La eliminaci&#xF3;n del pago beneficir&#xED;a&nbsp;a los jubilados con menos ingresos y es una propuesta que se eval&#xFA;a desde hace a&#xF1;os, pero que, por razones de costo, no ha sido puesta en marcha. La iniciativa formaba parte de la reforma previsional pero, finalmente, no fue aprobada.</p>

<p>&quot;No dio por ahora, pero en una de esas m&#xE1;s adelante, por ahora se privilegi&#xF3; los 600 millones de d&#xF3;lares para terminar con las listas de espera, se privilegi&#xF3; el tema de la educaci&#xF3;n, pero, adem&#xE1;s, en el tema de los pensionados el pr&#xF3;ximo mes viene la reforma previsional, siempre hay algo pendiente, pero lo importante es que la ciudadan&#xED;a comprenda que lo relevante es avanzar seguro y no avanzar, de repente, muy r&#xE1;pido opero inseguro&quot;, manifest&#xF3; Vidal.</p>

<p>Por su parte, el <strong>ministro de Hacienda, Andr&#xE9;s Velasco</strong>, llam&#xF3; a &quot;concentrarse&quot; en el anuncio presidencial sobre el &#xE9;nfasis en la potenciaci&#xF3;n del capital humano.</p>
<p>&quot;M&#xE1;s que discutir las diversas propuestas o ideas que surgen en estos casos, centr&#xE9;monos en los muchos y potentes anuncios que ha hecho la Presidenta, donde quiero destacar un asunto central: la formaci&#xF3;n de este fondo de excelencia para el capital humano que es realmente una iniciativa tremenda&quot;, justific&#xF3; el secretario de Estado.</p>

<p>Sobre este tema, el <strong>vocero de la Concertaci&#xF3;n, Jos&#xE9; Antonio G&#xF3;mez</strong>, dijo que &quot;fue algo que todos pedimos y que esper&#xE1;bamos, pero es un detalle frente a las cosas grandes que plante&#xF3; la Presidenta, como al construicci&#xF3;n de Chile basado en los acuerdos&quot;.</p>

<p>La falta de este anuncio presidencial fue lamentado por la presidenta de la Democracia Cristiana, Soledad Alvear.</p>
<p>&quot;Honestamente, debo decir que, adem&#xE1;s de la reforma previsional que es una buena noticia para los adultos mayores, nos habr&#xED;a gustado, y lo pedimos, que se eliminara el 7% que se descuenta a los jubilados&quot;, dijo la senadora, quien agreg&#xF3; que seguir&#xE1;n trabajando para concretar el beneficio apara este sector de la poblaci&#xF3;n.</p>

<p></p></p></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00680.html">RE: Rv: ojo lea,PORQUE APAGAR EL CELULAR EL 24 Y 25 DE MAYO ( NOS VAN A COBRAR HASTA LAS LLAMADAS PE</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00682.html">FERIA ARTESANAL INVITACION</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00678.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00686.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00681"><strong>Date</strong></a></li>
<li><a href="threads.html#00681"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
