<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Fri, 04 Apr 2008 08:30:08 &#45;0700 -->
<!--X-Message-Id: ec3f048e0804040830h61990a7cra7c6fe2dfe475a4c@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00498.html">Date Prev</a>][<a href="msg00500.html">Date Next</a>][<a href="msg00494.html">Thread Prev</a>][<a href="msg00502.html">Thread Next</a>][<a href="index.html#00499">Date Index</a>][<a href="threads.html#00499">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 4 Apr 2008 11:30:05 -0400</li>
<li><em>Authentication-results</em>: mta104.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=beta;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=/SAS3+/21toF5eaJZ9FzmuWuwmE7pBaUZuBbAQjE6AE=;        b=FmGiYwUvhorqEv9080E4xN7BOWseLDgeTh1bpj3JOWo3XOGHH7+L9U4qepaFcnnmpAiSEhFAAROotN5Ju5njpkh+SJpfSfjA10IbQjWqG+JJZNnSLwuiGHI99EgFSGYzhQsM8rygTBY3Vkf18xPQhHTgHNHiSn1O/77bL445KDk=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=beta;        h=message-id:date:from:to:subject:mime-version:content-type;        b=UoZik2hpYwcrP1mOfxB2mPXdDFWUMadhKQTKFclO94XdTy71g0f1bkxCCvPf4TIgH8+mqPeEO7JB5xAhwTifz7aOcjKyvZiPjdXBkSCuljfuzL1vqh1h6ggVdaQWvtpbpZ3o3UrJEMaSSxpWFMjfpnZR0owVCpHVRt79H3Lbdvo=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div><span class="v20b">Bush va a ver a Putin con el apoyo de la OTAN a su escudo antimisiles</span><br><br class="tenpix"><span class="v11"><font color="#990000" size="4">Nota: Saben amados hermanos, la uni&#xF3;n europea acaba de cometer el error mas&nbsp;garrafal del siglo, pues en su decisi&#xF3;n de apoyar a estados unidos para que este pa&#xED;s establezca su sistema de defensa antimisil en la Rep&#xFA;blica Checa y Polonia, ha jugado con lo que mas teme Rusia y que fue una de las razones m&#xE1;s poderosas por las cuales cay&#xF3; la URSS, que es el sistema de defensa antimisil. Es peligroso esto porque Rusia efectivamente se ve afectado en su seguridad lo que perfectamente va a obligar a Rusia a responder de una manera desconocida, que puede ser letal para incluso la convivencia mundial. &#xA1; Grave error !. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></span></div>

<div><span class="v11"></span>&nbsp;</div>
<div><span class="v11"></span>&nbsp;</div>
<div><span class="v11">04 de Abril de 2008, 09:46am ET<br></span>BUCAREST, 4 Abr 2008 (AFP) - </div>
<p>George W. Bush se dirige a la costa del mar Negro este fin de semana para su &#xFA;ltima entrevista de presidente a presidente con su hom&#xF3;logo ruso Vladimir Putin, reforzado por el nuevo apoyo de sus aliados europeos de la OTAN a su proyecto de escudo antimisiles.</p>

<p>Sin embargo, es d&#xED;ficil decir si el apoyo de la OTAN a esta iniciativa denunciada por Rusia empujar&#xE1; a Putin a mostrarse m&#xE1;s conciliador que los &#xFA;ltimos meses cuando reciba a Bush el s&#xE1;bado y domingo en una dacha de Sochi.</p>

<p>La Casa Blanca dijo esperar que lo estrat&#xE9;gico y lo emocional se mezclen en esta reuni&#xF3;n, con aires de despedida para dos l&#xED;deres que han estado en el primer plano internacional durante los &#xFA;ltimos siete a&#xF1;os.</p>
<div>Durante la reuni&#xF3;n del consejo OTAN-Rusia el viernes en Bucarest, Bush compar&#xF3; a Putin y a &#xE9;l mismo con &quot;dos viejos lobos de mar&quot;, seg&#xFA;n un diplom&#xE1;tico.</div>
<div>
<p>De su lado, el secretario general de la Alianza Atl&#xE1;ntica, Jaap de Hoop Scheffer, rindi&#xF3; homenaje a los &quot;padres fundadores&quot; del Consejo OTAN-Rusia.</p>
<p>Si bien habr&#xE1; lugar seguramente para una conversaci&#xF3;n entre &quot;viejos amigos&quot;, ni Bush ni Putin perder&#xE1;n ocasi&#xF3;n de intentar avanzar en las cuestiones que interesan a cada uno de sus pa&#xED;ses.</p>
<p>En ese sentido, la administraci&#xF3;n norteamericana insiste en el hecho de que la OTAN, en su declaraci&#xF3;n final de la cumbre de Bucarest, haya decidido apoyar el escudo antimisiles e instado a Rusia a cooperar.</p>
<p>La declaraci&#xF3;n de la OTAN es un &quot;avance&quot;, dijo la secretaria de Estado norteamericana, Condoleezza Rice.</p>
<p>Pero a este triunfo diplom&#xE1;tico de Estados Unidos se opone la postergaci&#xF3;n de una decisi&#xF3;n sobre Ucrania y Georgia para acordarles el estatuto de candidato a la OTAN, vista por varios analistas como un &#xE9;xito de Rusia, hostil a la expansi&#xF3;n de la Alianza Atl&#xE1;ntica en la ex Uni&#xF3;n Sovi&#xE9;tica.</p>

<p>El fracaso de Bush, que defendi&#xF3; con fuerza la causa de esas dos ex rep&#xFA;blicas sovi&#xE9;ticas, podr&#xED;a dar m&#xE1;s confianza a los rusos.</p>
<p>Consciente del riesgo de que este aplazamiento oculte los otros resultados de la cumbre, Rice y otros responsables norteamericanos afirmaron que buscaban dar la mayor dimensi&#xF3;n posible al mensaje de la OTAN sobre el escudo antimisiles, a su entender el principal tema de discusi&#xF3;n en Sochi.</p>

<p>Rusia dice que el proyecto de Estados Unidos de instalar diez misiles interceptores en Polonia y un radar ultramoderno en Rep&#xFA;blica Checa es un plan que puede afectar a su seguridad.</p>
<p>De su lado, Estados Unidos asegura que el sistema, nueva parte del mecanismo concebido para protegerle, defender&#xE1; tambi&#xE9;n a Europa de las amenazas bal&#xED;sticas de Estados &quot;parias&quot; como Ir&#xE1;n, algo que Putin no toma en serio.</p>

<p>La determinaci&#xF3;n de Bush de concretar su proyecto qued&#xF3; de manifiesto en Bucarest con el anuncio de un acuerdo que pone fin a las negociaciones entre norteamericanos y checos sobre la instalaci&#xF3;n del radar.</p></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00498.html">Tras una brutal golpiza de carabineros, muere un joven luchador mapuche en PUDAHUEL</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00500.html">Invitaci&#xF3;n a Actividad sobre Medios de Comunicaci&#xF3;n y Luchas Populares</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00494.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00502.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00499"><strong>Date</strong></a></li>
<li><a href="threads.html#00499"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
