<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?iso&#45;8859&#45;1?Q?Rebeli=F3n_en_el_campo_&#45;_Contin=FAa_el_corte_de_los_campes?=	=?iso&#45;8859&#45;1?Q?inos_pobres?= -->
<!--X-From-R13: "RWTG@RWD POWDSE" <qvshaqveonverfNsvoregry.pbz.ne> -->
<!--X-Date: Mon, 07 Apr 2008 19:15:17 &#45;0700 -->
<!--X-Message-Id: 025601c8991e$b5839ff0$38b072c8@personal -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Rebeli&#xF3;n en el campo - Contin&#xFA;a el corte de los campesinos pobres</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00513.html">Date Prev</a>][<a href="msg00510.html">Date Next</a>][<a href="msg00591.html">Thread Prev</a>][<a href="msg00510.html">Thread Next</a>][<a href="index.html#00514">Date Index</a>][<a href="threads.html#00514">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Rebeli&#xF3;n en el campo - Contin&#xFA;a el corte de los campesinos pobres</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Rebeli&#xF3;n en el campo - Contin&#xFA;a el corte de los campesinos pobres</li>
<li><em>From</em>: &quot;DIFUNDIR BAIRES&quot; &lt;<a href="wl@wikileaks.org">difundirbaires@fibertel.com.ar</a>&gt;</li>
<li><em>Date</em>: Mon, 7 Apr 2008 23:17:33 -0300</li>
<li><em>Authentication-results</em>: mta353.mail.re4.yahoo.com  from=; domainkeys=neutral (no sig)</li>
<li><em>Illegal-object</em>: Syntax error in To: address found on avas-mr04.fibertel.com.ar:	To:	Ant&#xF3;n Fdez. de Rota&lt;<a href="wl@wikileaks.org">antonfdr@yahoo.es</a>&gt;							      ^-missing end of address</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td bgcolor="#ffffff" style="background-color: #ffffff; ">


<DIV><FONT size=4><STRONG>7/4/08</STRONG></FONT></DIV>
<DIV class=volanta2><FONT face="Arial Black" size=5><EM>Chaco: la rebeli&#xF3;n en el 
campo</EM></FONT></DIV>
<DIV class=nota1cfTitulo><STRONG><FONT face=Arial color=#ff0000 size=6>Contin&#xFA;a 
el corte de los campesinos pobres</FONT></STRONG> </DIV>
<DIV class=volanta1></DIV>
<DIV class=fotoYepigrafe1>
<DIV class=fotoNota1 id=NotaPrincipalFoto><IMG height="100%" 
src="" 
width="100%"></DIV>
<DIV class=epigrafeNota1 id=notaepigrafe><FONT face=Arial><STRONG>Los campesinos 
pobres buscan sumarse a la lucha con independencia y programa 
propio</STRONG>.&nbsp;&nbsp; </FONT></DIV>
<DIV class=epigrafeNota1>&nbsp;</DIV>
<DIV class=epigrafeNota1>Ver fotos en <A rel="nofollow" 
href="http://www.pcr.org.ar/?id_nota=2393">http://www.pcr.org.ar/?id_nota=2393</A></DIV>
<DIV id=NotaBotones align=center><STRONG><FONT face=Arial color=#000080 
size=4></FONT></STRONG>&nbsp;</DIV></DIV>
<DIV class=copeteDosdetres>Desde el mi&#xE9;rcoles 2/4 los campesinos pobres est&#xE1;n 
cortando en Pampa del Indio. Por otro lado los grandes productores copan las 
reuniones con el gobierno y no aparecen respuestas. Los medianos en 
alerta.</DIV>
<DIV class=nota1><FONT color=#000000>Desde el primer d&#xED;a del paro agrario los 
productores chaque&#xF1;os fueron a los cortes de ruta, convocados por APROCHA, FAA y 
autoconvocados. La mayor concentraci&#xF3;n se produjo en S&#xE1;enz Pe&#xF1;a, zona de mayor 
concentraci&#xF3;n de campesinos medios, la mayor&#xED;a hist&#xF3;ricamente productores 
algodoneros que fueron empujados a la soja (ver <A rel="nofollow" 
href="http://www.pcr.org.ar/index.php?id_nota=2385">paro agrario en 
Chaco</A>).<BR>En los campos se realizan asambleas por lote rural y reuniones de 
delegados. Se pudo reunificar despu&#xE9;s de un per&#xED;odo de confusi&#xF3;n y divisi&#xF3;n que 
logr&#xF3; el gobierno con una peque&#xF1;a cantidad de subsidios de miseria. Se busca 
sumar a la lucha pero con independencia y programa propio. Se decide cortar en 
la Ruta 3 frente a Campo Medina, zona rural de Pampa del Indio. <BR>El 2 de 
Abril se inicia el corte con 300 personas: hombres, mujeres, j&#xF3;venes, ni&#xF1;os y 
ancianos. Llega la primera delegaci&#xF3;n de solidaridad del Centro de Arquitectura, 
del Centro de Bellas Artes y compa&#xF1;eros de la CEPA de Humanidades de 
Resistencia. En la ruta se conmemora la gesta de recuperaci&#xF3;n de las Islas 
Malvinas donde qued&#xF3; una mayor&#xED;a de chaque&#xF1;os y muchos abor&#xED;genes, reafirmando 
el camino de la lucha para recuperarlas.<BR>Comienzan a llegar delegaciones de 
otras localidades y parajes. El intendente de Pampa viene al corte a informar 
que el gobernador atender&#xED;a al otro d&#xED;a a una delegaci&#xF3;n de 15 o 20 delegados y 
que el acompa&#xF1;ar&#xED;a. La asamblea decide no concurrir, pide que el gobernador 
venga al corte con respuestas concretas, que conoce bien los caminos por la 
campa&#xF1;a electoral y que no quieren m&#xE1;s papeles firmados como a la multisectorial 
de Castelli que en un mes no respondieron. Se suceden las llamadas desde 
Gobernaci&#xF3;n, se le explica la experiencia de Castelli. <BR>M&#xE1;s tarde llaman 
desde Castelli, que los llamaron y al otro d&#xED;a les entregar&#xED;an 700 bolsones y 
comenzar&#xED;an a instalar 200 canillas p&#xFA;blicas.<BR>A las doce de la noche llegan 
al piquete el secretario del gobernador y dos funcionarios a insistir con la 
audiencia, la asamblea le responden que no y se suceden profundos debates sobre 
los miles de millones que dispone el gobierno nacional, que no vienen al Chaco 
pero que el gobernador en vez de apoyarse en las luchas aparece aplaudiendo 
junto a la presidenta. Se declar&#xF3; nacionalmente y provincialmente la emergencia 
alimentaria y sanitaria para las poblaciones abor&#xED;genes del Chaco por las 
muertes por desnutrici&#xF3;n, la Corte Suprema intim&#xF3; al gobierno nacional y 
provincial y no hay siquiera un bols&#xF3;n de mercader&#xED;a. La asamblea da la espalda 
a los funcionarios que deben retirarse.<BR>La solidaridad en el pueblo es 
sorprendente, dicen ?vivimos de la producci&#xF3;n de los m&#xE1;s chicos y ellos son los 
que luchan, hay que apoyarlos?. Los aportes de mercader&#xED;a crecen y crecen. 
Vienen delegaciones desde distintos lugares de la provincia. El corte supera los 
400. Cada vez que pasan de ida o vuelta los micros del pueblo a Resistencia, se 
deja pasar a los que est&#xE1;n parados y se vuelve a cerrar. Otras organizaciones 
provinciales de campesinos pobres mandan delegaciones de solidaridad. 
</FONT></DIV>
<DIV class=nota1>&nbsp;</DIV>
<DIV class=nota1><FONT color=#000000 size=2><STRONG><FONT size=3>La b&#xFA;squeda de 
confluencia de pobres y medios<BR></FONT></STRONG>Se siente que est&#xE1;n de pie los 
m&#xE1;s pobres del campo y que ah&#xED; hay que confluir. Se discute en las escuelas y en 
las FM. Entre cumbias y dedicatorias se lee el volante de la <STRONG>Uni&#xF3;n 
Campesina</STRONG> y la <STRONG>Comisi&#xF3;n Zonal de Tierras</STRONG> que denuncian 
la usurpaci&#xF3;n de las tierras&nbsp; de los ancestros y hoy est&#xE1;n en manos de 
Eurnekian y Comega, la solidaridad con los campesinos medios que por falta de 
precio para el algod&#xF3;n fueron empujados a la soja, que las retenciones sean 
diferenciadas y se coparticipen para las necesidades populares y para el precio 
sost&#xE9;n para el algod&#xF3;n, bombas para agua, represas para riego, viviendas 
rurales, electrificaci&#xF3;n y tierras. <BR>Reafirmamos un camino de unidad de 
campesinos pobres y medios en el Chaco, lo que requiere un arduo, fundamentado y 
profundo debate.</FONT></DIV>
<DIV class=nota1><FONT size=2></FONT>&nbsp;</DIV>
<DIV class=nota1><FONT color=#000000 size=2><STRONG><FONT size=3>Los campesinos 
medios no quieren ser usados</FONT></STRONG><BR>El viernes 4 en S&#xE1;enz Pe&#xF1;a 
comenz&#xF3; a reunirse el gobierno provincial con las organizaciones. La m&#xE1;s activa 
dirigencia agraria de los cortes como Daniel Kaban de APROCHA y otros de FAA se 
retiraron a deliberar afuera porque ?ac&#xE1; los grandes, los de m&#xE1;s de 3.000 
hect&#xE1;reas coparon la reuni&#xF3;n y esto era para los peque&#xF1;os y medianos?. La lucha 
contin&#xFA;a en distintos niveles, los 30 d&#xED;as se van acortando y el poncho no 
aparece. Se incuba una gran bronca en medio de una gran desconfianza con 
posibilidades de confluencia en un nivel superior.</FONT></DIV>
<DIV class=nota1><BR></DIV>
<DIV class=volanta1><STRONG>Corresponsal</STRONG></DIV>
<DIV class=volanta1>&nbsp;</DIV>
<DIV class=tituloHoy1 id=apDiv1 align=center><FONT face="Arial Black" 
color=#0000ff size=4>Notas Relacionadas</FONT></DIV><!----><!---->
<DIV class=anticipo align=center><FONT face="Arial Black" color=#800000 
size=4><IMG height=233 alt=175x233 
src="" 
width=175></FONT></DIV>
<DIV class=anticipo align=center><FONT face="Arial Black" color=#800000 
size=6>Videos</FONT></DIV><FONT color=#000000 size=2>
<DIV class=anticipo align=center><FONT color=#000000><FONT face="Arial Black" 
size=4>Entrevista a M&#xE1;rtires L&#xF3;pez<BR>&gt; </FONT><A rel="nofollow" 
href="http://www.pcr.org.ar/index.php?id_nota=2395"><FONT face="Arial Black" 
size=4>ver</FONT></A><FONT face="Arial Black" size=4> </FONT></FONT></DIV>
<DIV class=anticipo align=center><FONT face="Arial Black" size=4>En la asamblea 
sobre la&nbsp;ruta<BR>&gt; </FONT><A rel="nofollow" 
href="http://www.pcr.org.ar/index.php?id_nota=2394"><FONT face="Arial Black" 
size=4>ver</FONT></A></DIV></FONT>
<P>
<HR SIZE=1>

<HR>

<DIV><B>From:</B> <A rel="nofollow" title=emilioroman@yahoo.com 
href="mailto:emilioroman@yahoo.com">Emilio Rom&#xE1;n</A> </DIV>
<DIV style="FONT: 10pt arial">
<DIV><B>Sent:</B> Monday, April 07, 2008 6:36 PM</DIV>
<DIV><B>Subject:</B> Contin&#xFA;a el corte de los campesinos pobres -- Chaco: la 
rebeli&#xF3;n en el campo<BR></DIV></DIV>
<P>
<HR>

<HR>

<P><STRONG><FONT face=Arial color=#000080 
size=4></FONT></STRONG></P>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00513.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00510.html">NUEVO: Peque&#xF1;a f&#xE1;bula inmoral</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00591.html">Chequea mi perfil en Facebook</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00510.html">NUEVO: Peque&#xF1;a f&#xE1;bula inmoral</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00514"><strong>Date</strong></a></li>
<li><a href="threads.html#00514"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
