<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Mon, 14 Jan 2008 15:41:02 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W236F6AC29434F5DC000F6499460@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00159.html">Date Prev</a>][<a href="msg00161.html">Date Next</a>][<a href="msg00157.html">Thread Prev</a>][<a href="msg00161.html">Thread Next</a>][<a href="index.html#00160">Date Index</a>][<a href="threads.html#00160">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 14 Jan 2008 20:40:45 -0300</li>
<li><em>Authentication-results</em>: mta223.mail.re2.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<H1 class=ctitSeccion>Negocios</H1><!----><!---->
<DIV class=articulo>
<H1 class=titular>Gobierno inyectar&#xE1; US$ 200 millones para paliar alzas de combustibles</H1>
<H1 class=titular><FONT color=#800000 size=4>Nota: Amados hermanos, ocurre que aqui en Chile existe un mecanismo, que se denomina, Fondo de Estabilizaci&#xF3;n del Petroleo ( FEPC ), que permite inyectar millones de d&#xF3;lares a ese fondo cuando el petroleo ha alcanzado un alto precio, cosa que se ha hecho hoy d&#xED;a, inyectandose 200 millones de d&#xF3;lares. Pero a lo que voy yo es que es que esta gran suma de dinero es solo para beneficiar a la clase mas pudiente de nuestro pa&#xED;s, ya que beneficia solo a los que tienen automoviles, por lo que es imprescindible que la misma cantidad que se destina a los que tienen automoviles, se destine tambi&#xE9;n a la gente que anda en locomoci&#xF3;n colectiva, para que esta gente con ese dinero pueda pagar su pasaje y no solo se beneficie a los mas adinerados de nuestro pa&#xED;s. Esto porque todos tenemos los mismos derechos, somos seres humanos que tenemos gastos, como el pasaje, por lo que debemos se subsidiados, de igual manera que las personas que tienen automoviles. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT></A></H1>
El ministro de Hacienda, Andr&#xE9;s Velasco, dio a conocer el monto de los recursos que se incorporar&#xE1;n al Fondo de Estabilizaci&#xF3;n de Precios de los Combustibles (FEPC) a trav&#xE9;s de un proyecto que ingresa ma&#xF1;ana al Congreso. <BR>
<HR>



<DIV id=artToolBox>
<P class=fechaEdicion>14/01/2008 16:32</P>
<UL>
<LI><A rel="nofollow" class=imprimir href="_javascript_: imprimirArticulo()"><U><FONT color=#0000ff>Imprimir</FONT></U></A> 
<LI><A rel="nofollow" class=enviar href="_javascript_:enviarAUnAmigo()"><U><FONT color=#0000ff>Enviar</FONT></U></A> </LI></UL></DIV>
<P class=mensaje id=mensajeEnviandoNoticia style="DISPLAY: none"><IMG src=""> Su noticia est&#xE1; siendo enviada.</P>
<P class=mensaje id=mensajeError style="DISPLAY: none"><IMG src=""> Sistema de env&#xED;o de mensajes no disponible.<BR>Reintente en unos minutos por favor.</P>
<P class=mensaje id=mensajeExito style="DISPLAY: none"><IMG src=""> Su mensaje ha sido enviado con &#xE9;xito</P>
<DIV id=enviarAmigo style="DISPLAY: none">
 
<FIELDSET>
<OL>
<LI><LABEL>Su nombre:</LABEL>  </LI>
<LI><LABEL>Su e-mail:</LABEL>  </LI>
<LI><LABEL>Nombre Destinatario:</LABEL>  </LI>
<LI><LABEL>E-mail Destinatario:</LABEL>  </LI></OL></FIELDSET> 
<FIELDSET><LABEL>Comentarios:</LABEL>  </FIELDSET> 
<FIELDSET class=botones>  </FIELDSET> 
</DIV>
<DIV class="columna artSide">
<IMG src=""><BR>
<H2>Art&#xED;culos Relacionados</H2>
<UL>
<LI><SPAN class=channelMarkBlue>&gt;&gt; </SPAN><A rel="nofollow" href="http://www.latercera.cl/medio/articulo/0,0,3255_5676_325694213,00.html"><U><FONT color=#0000ff>Hacienda insiste que ante alza de bencinas la alternativa es el Fondo de Estabilizaci&#xF3;n de Precios</FONT></U></A> 
<LI><SPAN class=channelMarkBlue>&gt;&gt; </SPAN><A rel="nofollow" href="http://www.latercera.cl/medio/articulo/0,0,3255_5676_323060454,00.html"><U><FONT color=#0000ff>Bencinas subir&#xE1;n promedio $ 9 por litro este jueves</FONT></U></A> 
<LI><SPAN class=channelMarkBlue>&gt;&gt; </SPAN><A rel="nofollow" href="http://www.latercera.cl/medio/articulo/0,0,3255_5676_324896116,00.html"><U><FONT color=#0000ff>Gobierno inyectar&#xE1; recursos a Fondo de Estabilizaci&#xF3;n de Precios de los Combustibles</FONT></U></A> </LI></UL></DIV>

<P>Un total de <STRONG>US$ 200 millones</STRONG> se incorporar&#xE1;n al Fondo de Estabilizaci&#xF3;n de Precios de los Combustibles (FEPC) para paliar el efecto que ha tenido el alza del petr&#xF3;leo a nivel internacional en las bencinas en Chile.<BR>As&#xED; lo anunci&#xF3; el ministro de Hacienda, <STRONG>Andr&#xE9;s Velasco</STRONG>, quien la semana pasada adelant&#xF3; el env&#xED;o de un proyecto de ley para este efecto, considerando que las gasolinas ya promedian los $ 700 el litro en algunas zonas.<BR>
Seg&#xFA;n inform&#xF3; Velasco, la iniciativa <STRONG>ingresar&#xE1; ma&#xF1;ana al Congreso</STRONG> con car&#xE1;cter de discusi&#xF3;n inmediata.<BR>
"Entendemos que en este momento los precios de los combustibles, y especialmente de la gasolina est&#xE1;n muy altos, y esto tiene que ver especialmente con lo que pasa con los precios internacionales, por eso el gobierno va a hacer un esfuerzo especial", se&#xF1;al&#xF3; la autoridad.<BR>Seg&#xFA;n explic&#xF3;, "este fondo revitalizado va a ir en auxilio de las personas" y se traducir&#xE1; en que cada conductor pagar&#xE1; cerca de $ 40 menos por litro de bencina.<BR>
"Esperamos que en esta nueva etapa operatoria del fondo esto va a tener un impacto de un cr&#xE9;dito de en torno a $ 40. Significa que las personas van a pagar por cada litro de bencina alrededor de $ 40 menos", destac&#xF3; Velasco.<BR>
Consultado sobre si esto significa que no habr&#xE1; modificaciones en la tasa del Impuesto Espec&#xED;fico a los Combustibles, la autoridad se&#xF1;al&#xF3; que "las situaciones especiales requieren de an&#xE1;lisis especiales. Por lo tanto, el gobierno no se cierra ni descarta ninguna alternativa".<BR>
"Vamos a seguir trabajando y ciertamente no descartamos a priori ninguna de las alternativas que pueda echar una manito al bolsillo de las personas", agreg&#xF3;.<BR>
El ministro sostuvo que "todas las opciones abiertas" es lo que aconseja la informaci&#xF3;n recopilada por sus asesores en Estados Unidos, ya que del an&#xE1;lisis de las proyecciones de los expertos internacionales se concluye que los precios de los combustibles se mantendr&#xED;an altos.<BR>
En junio de 2007 el Congreso aprob&#xF3; la ley que prorroga la vigencia del FEPC hasta 2010, pero de los US$ 60 millones de aporte inicial el saldo del Fondo disminuy&#xF3; a $13 millones, producto de su operatoria como estabilizador de precios en Chile.<BR>
<STRONG>COMITE POLITICO</STRONG><BR>El titular de Hacienda, junto a los ministros pol&#xED;ticos de La Moneda, explicar&#xF3; a los presidentes de partidos y los jefes de bancada de la Concertaci&#xF3;n los alcances de la medida. El timonel del PS, Camilo Escalona, afirm&#xF3; que esta inyecci&#xF3;n de recursos permitir&#xE1; "un cambio sustantivo en la capacidad del fondo (de estabilizaci&#xF3;n) de influir en el precio de manera que esperamos que est&#xE9; (el proyecto) aprobado en el curso de la semana".<BR>
El vocero de los jefes de partido agreg&#xF3; que el gobierno manifest&#xF3; su disposici&#xF3;n&nbsp; para "abrir el di&#xE1;logo en relaci&#xF3;n al impuesto a los combustibles, pero de marzo en adelante".<BR>
A su vez, el vocero de Palacio, Francisco Vidal, explic&#xF3; que la inyecci&#xF3;n anterior fue de US$ 60 millones. "O sea estamos multiplicando por 3,25 y si es necesario va a haber m&#xE1;s. Para explicarlo sencillo este proyecto ingresa ma&#xF1;ana, es de discusi&#xF3;n inmediata y si se aprueba las bencinas debieran bajara a lo menos en $ 50", apunt&#xF3;.<BR>
Incluso Vidal record&#xF3; que a quienes se&#xF1;alan que el gobierno tiene recursos extras por excedentes del cobre, se est&#xE1;n ocupando los recursos. "Aqu&#xED; hay una inyecci&#xF3;n de US$ 200 millones cuyo objetivo es que cuando cada chileno o chilena meta 5 litros de bencina saldr&#xE1; $ 50 o $ 45 pesos menos por litro. Si el petr&#xF3;leo sigue subiendo habr&#xE1; otra inyecci&#xF3;n".<BR>
Consultado si habr&#xE1; una pol&#xED;tica a largo plazo que considere una rebaja al impuesto espec&#xED;fico de los combustibles, Vidal se&#xF1;al&#xF3; que a la gente le importa "pagar menos, no le importa el color del gato, le interesa que cace ratones, lo importante es que la bencina baje".&nbsp;<BR>
<BR></DIV><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00159.html">WWW.LANUEVARADIOARGENTINA.UNLUGAR.COM</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00161.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00157.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00161.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00160"><strong>Date</strong></a></li>
<li><a href="threads.html#00160"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
