<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Tue, 08 Jan 2008 17:50:58 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W177036DA388C30BBA5AFBA99490@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00121.html">Date Prev</a>][<a href="msg00123.html">Date Next</a>][<a href="msg00118.html">Thread Prev</a>][<a href="msg00129.html">Thread Next</a>][<a href="index.html#00122">Date Index</a>][<a href="threads.html#00122">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 8 Jan 2008 22:50:43 -0300</li>
<li><em>Authentication-results</em>: mta341.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<IMG src=""><STRONG> </STRONG><SPAN><STRONG>Exportadores urgen al Banco Central a tomar medidas para frenar la ca&#xED;da del d&#xF3;lar </STRONG></SPAN><BR>
<SPAN><STRONG></STRONG></SPAN>&nbsp;<BR>
<SPAN><STRONG><FONT color=#800000 size=5>Nota: Amados hermanos, ocurre que ahora &#xFA;ltimo en nuestro pa&#xED;s se ha producido una baja sostenida del d&#xF3;lar, ante lo cual los empresarios exportadores han puesto el grito en el cielo - como sale aqui -. El problema es que el sistema economico implementado por ellos mismos debe ser capaz de sortear todos estos incovenientes sin la ayuda del Estado, pues por algo es un sistema de libre mercado, donde todo se deja fluir de acuerdo al libre juego de la oferta y la demanda, como tanto nos han machacado ellos mismos durante d&#xE9;cadas. As&#xED; que ahora lo &#xFA;nico que se les pide es un poquito de&nbsp;consecuencia y que respeten la palabra que ellos mismos han empe&#xF1;ado, cuando las vacas eran gordas. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT></STRONG></SPAN><BR>
<SPAN><STRONG>&nbsp;<BR>
<BR></STRONG></SPAN><SPAN class=destacados2>Martes, 08 de Enero de 2008</SPAN> <BR><SPAN class=destacados2>Econom&#xED;a y Negocios Online</SPAN><BR></FONT></SPAN><B><BR><SPAN class=destacados2></SPAN></B><SPAN class=destacados2></SPAN><SPAN class=vfresultsSize2><B>La presidenta de la Asociaci&#xF3;n de Exportadores de Manufacturas y Servicios, Patricia P&#xE9;rez, manifest&#xF3; que las iniciativas que ha impulsado el Gobierno para paliar la ca&#xED;da del tipo de cambio no son suficientes. <BR><BR></B></SPAN>
<P class=destacados2>SANTIAGO.- La Asociaci&#xF3;n de Exportadores de Manufacturas y Servicios (Asexma) realiz&#xF3; esta tarde un llamado al presidente del Banco Central, Jos&#xE9; De Gregorio, a adoptar medidas para poner freno a la ca&#xED;da del d&#xF3;lar, que hoy baj&#xF3; a $488, su menor valor desde 1999. </P>
<P class=destacados2>
<TABLE cellSpacing=0 cellPadding=0 width=700 border=0>
<TBODY>
<TR vAlign=top>
<TD bgColor=#ffffff>
<P class=destacados2><B>La asociaci&#xF3;n declar&#xF3; estar altamente preocupada por la ca&#xED;da del tipo de cambio</B>. La presidenta del gremio, Patricia P&#xE9;rez, record&#xF3; las palabras del ex presidente del Banco Central, Vittorio Corbo, respecto a que "el instituto emisor observa con atenci&#xF3;n la evoluci&#xF3;n del tipo de cambio y est&#xE1; preparado para usar los instrumentos de los que dispone y evitar efectos negativos sobre la econom&#xED;a", e <B>hizo un llamado al nuevo presidente del instituto emisor a tomar las medidas pertinentes</B> para poner freno a esta situaci&#xF3;n, que a su juicio est&#xE1; afectando a las exportaciones. <BR><BR>La dirigente gremial, <B>si bien reconoci&#xF3; que el Gobierno ha impulsado medidas para paliar la ca&#xED;da del tipo de cambio, manifest&#xF3; que queda comprobado que &#xE9;stas no son suficientes</B>. <BR><BR>"La situaci&#xF3;n para las pymes exportadoras es mucho m&#xE1;s dram&#xE1;tica si se consideran los costos que han tenido que asumir en el &#xFA;ltimo a&#xF1;os, con el aumento de la energ&#xED;a, el alza del petr&#xF3;leo y incremento del costo de la mano de obra", afirm&#xF3;. <BR><BR>Seg&#xFA;n manifest&#xF3; P&#xE9;rez, si bien existen factores externos que est&#xE1;n impulsando la baja del d&#xF3;lar, como lo es su ca&#xED;da a nivel mundial y la expectativa de que el Banco Central suba la tasa de inter&#xE9;s este jueves, en su reuni&#xF3;n de pol&#xED;tica monetaria, de todas formas el nivel de la divisa est&#xE1; afectando fuertemente al sector.<BR><BR>Recalc&#xF3; que <B>"las empresas han hecho un enorme esfuerzo por continuar exportando con un d&#xF3;lar bajo, a costa de sacrificar sus m&#xE1;rgenes de rentabilidad, pero tarde o temprano esta situaci&#xF3;n les terminar&#xE1; pasando la cuenta"</B>. Al respecto record&#xF3; que para que el negocio exportador de las pymes sea viable, requieren contar con un d&#xF3;lar por sobre los $600.<BR><BR></P><BR></TD></TR>
<TR>
<TD width=690>&nbsp;</TD></TR></TBODY></TABLE></P><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00121.html">&#xA1;QU&#xC9; BELLEZA!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00123.html">CONGRATULATIONS YOU ARE A WINNER</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00118.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00129.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00122"><strong>Date</strong></a></li>
<li><a href="threads.html#00122"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
