<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?WINDOWS&#45;1252?Q?[VOZ=5FRebelde]_CONTUNDENTE_P?= =?WINDOWS&#45;1252?Q?ARO_AGRARIO.....EL_PUEBLO_ES?= =?WINDOWS&#45;1252?Q?_MAS_GRANDE_QUE_SUS_DIRIGEN?= =?WINDOWS&#45;1252?Q?TES....=A1TIERRA_Y_LIBERACION!?= -->
<!--X-From-R13: "SkJb@ Fr ODDrBr@FvDnE" <vhgbzfqvprNtznvy.pbz> -->
<!--X-Date: Sun, 24 Feb 2008 16:06:33 &#45;0800 -->
<!--X-Message-Id: f4321aa50802241605g26f93178s71f0c65244b60558@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Reference: 185319.15105.qm@web23111.mail.ird.yahoo.com -->
<!--X-Head-End-->
<HTML><HEAD>
<title>[VOZ_Rebelde] CONTUNDENTE PARO AGRARIO.....EL PUEBLO ES MAS GRANDE QUE SUS DIRIGENTES....&#xA1;TIERRA Y LIBERACION!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00326.html">Date Prev</a>][<a href="msg00328.html">Date Next</a>][<a href="msg00320.html">Thread Prev</a>][<a href="msg00328.html">Thread Next</a>][<a href="index.html#00327">Date Index</a>][<a href="threads.html#00327">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>[VOZ_Rebelde] CONTUNDENTE PARO AGRARIO.....EL PUEBLO ES MAS GRANDE QUE SUS DIRIGENTES....&#xA1;TIERRA Y LIBERACION!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: [VOZ_Rebelde] CONTUNDENTE PARO AGRARIO.....EL PUEBLO ES MAS GRANDE QUE SUS DIRIGENTES....&#xA1;TIERRA Y LIBERACION!</li>
<li><em>From</em>: &quot;ExXoN Te ARRePeNTiRaS&quot; &lt;<a href="wl@wikileaks.org">iutomsdice@gmail.com</a>&gt;</li>
<li><em>Date</em>: Sun, 24 Feb 2008 20:05:56 -0400</li>
<li><em>Authentication-results</em>: mta262.mail.re4.yahoo.com  from=googlegroups.com; domainkeys=fail (bad syntax)</li>
<li><em>Authentication-results</em>: mx.google.com; spf=pass (google.com: domain of <a href="wl@wikileaks.org">iutomsdice@gmail.com</a> designates 72.14.214.229 as permitted sender) <a href="wl@wikileaks.org">smtp.mail=iutomsdice@gmail.com</a>; dkim=pass (test mode) <a href="wl@wikileaks.org">header.i=@gmail.com</a></li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=googlegroups.com; s=beta;        h=domainkey-signature:received:received:x-sender:x-apparently-to:received:received:received-spf:authentication-results:received:dkim-signature:domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        bh=6XWoYCU1/s7os/kP4pPyHhSUcHAG45BDhkGFIQzPYY0=;        b=yMiKK75FkCcWPHlM4dOLU3kueMn5QYnzngqOJh8Vavq7jJgK7xLsO/v0b40jj9lp7CHGebfc9Y0ftuseO/W9fO3cznK7yl0UXuqmFuDU0+nhT1EW6ffJfxUYyF3x55+iWDXcrFY5k5kCrPWvGxHbRSr9y8IhcK2aySQheVCkBoA=</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed; d=gmail.com; s=gamma; h=domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; bh=ZW0ZKh02CmBGZAyqlUMyXsHWSou2tZhZQF1ay4Ko0hE=; b=F1CoTkTiU5mrHvuH6XiJ/yhDEv3kUa3wuT9EhktF/X8EXbtsJ3bcUmuPa9O+FkXqIfZj+vpi5l6JeLiourmSB0xLZYXRJK8qoVSPkMgCTVCi0h+LgrMQsOc01ZPscUfj7xUeYtjxt5CTYeMQ+WkvtwxXM+y0h6snkQcCo/YmkwA=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=googlegroups.com; s=beta;        h=x-sender:x-apparently-to:received-spf:authentication-results:dkim-signature:domainkey-signature:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        b=qY8p87n/b6r0Na/DYEhkkF5zJM2ctYTcvzBIUj83Z/a/jfxfjGGumnG16Va2TPl68uB30ANnuH3VI9HVPJ538bYtPs7XSG9bNqVyD4r+kCnhKdeDz2NPGIaQAZpg3wP8Xe463Xq/12A6Mwa47M895gvvpGzXVVig9qEZ/D0cJhI=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws; d=gmail.com; s=gamma; h=message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; b=AUakCWOIWlT8c9lCYrlkJUFd4yKTHPYFPqjUp5kOvzpY/DConpAR/Ah79Uk8OetGorWbOHsi1LJQRZMh6cZf/93+Sp7aCWZouOT/t1SLkd/gzVE4zEX35HjtiScRp1sD9eVcWjXsMcaTo+Z23ij/VEp3TOTTG3YRYDNJuTk79bI=</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">185319.15105.qm@web23111.mail.ird.yahoo.com</a>&gt;</li>
<li><em>List-help</em>: &lt;<a href="mailto:Iutomsdice-help@googlegroups.com">mailto:Iutomsdice-help@googlegroups.com</a>&gt;</li>
<li><em>List-id</em>: &lt;Iutomsdice.googlegroups.com&gt;</li>
<li><em>List-post</em>: &lt;<a href="mailto:Iutomsdice@googlegroups.com">mailto:Iutomsdice@googlegroups.com</a>&gt;</li>
<li><em>List-unsubscribe</em>: &lt;<a href="http://googlegroups.com/group/Iutomsdice/subscribe">http://googlegroups.com/group/Iutomsdice/subscribe</a>&gt;,	&lt;<a href="mailto:Iutomsdice-unsubscribe@googlegroups.com">mailto:Iutomsdice-unsubscribe@googlegroups.com</a>&gt;</li>
<li><em>Mailing-list</em>: list <a href="wl@wikileaks.org">Iutomsdice@googlegroups.com</a>;	contact <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">185319.15105.qm@web23111.mail.ird.yahoo.com</a>&gt;</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<br><span class="gmail_quote">&nbsp;CONTUNDENTE PARO AGRARIO.....EL PUEBLO ES MAS GRANDE QUE SUS DIRIGENTES....&#xA1;TIERRA Y LIBERACION!<br><br><br></span>






<div>


<div align="center"><span style="font-size: 16pt; color: rgb(33, 88, 104);"><a rel="nofollow" href="http://es.groups.yahoo.com/group/VOZ_Rebelde/" rel="nofollow" target="_blank" ><img title="logotipo de mi organizacion" alt="logotipo de mi organizacion" src="" border="0" height="190" width="400"></a></span></div>
  <div align="center"><span style="font-size: 16pt; color: rgb(33, 88, 104);"></span>&nbsp;</div><span style="font-size: 16pt; color: rgb(33, 88, 104);">  <div align="center"><img src=""></div>
  <div align="center">&nbsp;</div>  <div align="center">  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">COMITE DE GREMIOS AGRARIOS - CONVEAGRO</span></b><span style="font-size: 14pt;"><font color="#000000"> </font></span><span style="font-size: 10pt;"><br>
<br></span><b><span style="font-size: 20pt; color: red;"></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 20pt; color: red;">18 DE
 FEBRERO</span></b><b><span style="font-size: 12pt; color: red;"><br>PARO NACIONAL AGRARIO</span></b><span style="font-size: 10pt;"></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br>
<br><font color="#000000">El Comit&#xE9; de Gremios Agrarios, al ratificar el acuerdo un&#xE1;nime del X CONVEAGRO, convoca al PARO NACIONAL AGRARIO, para el lunes 18 de febrero del 2008, en demanda de una pol&#xED;tica de puertas abiertas y sinceramiento entre el Gobierno y los Gremios, a fin de avanzar en una tarea conjunta que permita lograr el impulso del sector agrario del pa&#xED;s, desde una mirada serena y democr&#xE1;tica de trabajar por la Seguridad y Soberan&#xED;a
 Alimentaria.</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br><font color="#000000">Convoca a los Gremios y Asociaciones Regionales, Juntas y Comisiones de Regantes, Organizaciones de base, a unir fuerzas en esta jornada a fin de demostrar que en el Per&#xFA; EL AGRO ES UNO SOLO Y LA LUCHA DEBE SER UNITARIA.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br><font color="#000000">Esta es nuestra Agenda M&#xED;nima:</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;"><br><font color="#000000">DIALOGO GREMIOS-GOBIERNO: Instalaci&#xF3;n de una Mesa de Di&#xE1;logo
 Permanente entre los Gremios Agrarios y el Gobierno, para impulsar la Agenda Interna de Consenso, sobre la Base de la Plataforma Agraria de Consenso, la Carta Verde, las Pol&#xED;ticas del Acuerdo Nacional y la Pol&#xED;tica Agraria del MINAG. </font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br><font color="#000000">INSUMOS Y FERTILIZANTES: Agilizar el apoyo del MINAG y AGROBANCO a los Gremios Agrarios para la importaci&#xF3;n directa de fertilizantes (urea, fosfato diam&#xF3;nico, etc.), y bajar en un 30 &#xF3; 40 % sus elevados precios actuales y que encarecen los costos de producci&#xF3;n en el campo.<br>
<br>SANEAMIENTO DE LA DEUDA AGRARIA: Aprobaci&#xF3;n de la ley PREDA y ampliaci&#xF3;n del PERTA Agrario, a fin de asegurar el status de sujeto de cr&#xE9;dito a miles de productores que tienen deudas impagables y corren el riesgo de que sus tierras sean rematadas por
 la banca privada.<br><br>CREDITO AGRARIO: Reglamentaci&#xF3;n de la Ley de Relanzamiento del Agrobanco, dot&#xE1;ndolo de m&#xE1;s capital y canalice sus pr&#xE9;stamos en forma directa, sin la intermediaci&#xF3;n de las Cajas, preferentemente a los peque&#xF1;os y medianos productores. </font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br><font color="#000000">COMPENSACIONES AL TLC: Inmediata elaboraci&#xF3;n de los estudios de impacto para los productos agrarios sensibles (ma&#xED;z, algod&#xF3;n, trigo, arroz, aceites, l&#xE1;cteos, carnes, cebada, papa, az&#xFA;car), que ser&#xE1;n afectados por la competencia desleal de los productos importados subsidiados.<br>
<br>DEFENSA DE LAS COMUNIDADES CAMPESINAS Y NATIVAS: Revisi&#xF3;n de los proyectos de Ley del Ejecutivo (1770, 1900, 840) que ponen en riesgo la intangibilidad de las comunidades campesinas y nativas, en el prop&#xF3;sito de promover la
 inversi&#xF3;n privada en sus territorios.</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br><font color="#000000">TRIBUTACION AGRARIA: Aprobaci&#xF3;n del Proyecto de Ley 1881, R&#xE9;gimen Especial del Productor Agrario REPA, que es respaldado por el MINAG, a fin de impulsar la formalizaci&#xF3;n del productor agrario y la asociatividad empresarial.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br><font color="#000000">ATENCION INMEDIATA A PRODUCTORES DE LECHE, ALGOD&#xD3;N, MAIZ Y CARNES: Mejores precios por la leche y alto al abuso de la empresa Gloria. Respaldo a los algodoneros en sus demandas ante INDECOPI contra grupos econ&#xF3;micos de poder. Reglamentaci&#xF3;n de Ley de Formalizaci&#xF3;n para la
 Competitividad de de la Cadena Ma&#xED;z-Aves. Ejecuci&#xF3;n del Plan Nacional Ganadero.</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><br><font color="#000000">LEY DE AGUAS CONSENSUADA Y DESCONTAMINACION DE LOS RIOS: Por una Ley General de Aguas que recoja el sentir y las aspiraciones de productores agrarios como elemento indispensable para el futuro y por una autoridad aut&#xF3;noma que oriente pol&#xED;ticas para descontaminar los r&#xED;os y defensa del medio ambiente.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><span style="font-size: 10pt;"><br><font color="#000000">Lima, Febrero 2008</font></span></div>  <div style="border-style: none none solid; border-color: -moz-use-text-color -moz-use-text-color rgb(192, 0, 0); border-width: medium medium 4.5pt; padding: 0cm 0cm 1pt;">
  <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<b><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></b></div><b><span style="font-size: 16pt; color: rgb(33, 88, 104);">  <div align="center"><img src=""></div>
</span></b>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 16pt; color: rgb(33, 88, 104);"></span></b>&nbsp;</div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span style="font-size: 16pt; color: rgb(33, 88, 104);">CONFEDERACI&#xD3;N CAMPESINA DEL PER&#xDA; - CCP</span></b><b><span><br><br></span></b></div><i></i></div></span>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><i><span><font color="#000000" size="3">&#xA1;&#xA1; POR LA DEFENSA Y DESARROLLO DEL AGRO NACIONAL: PARO NACIONAL!!</font></span></i></b><b><i><span style="font-size: 10pt;"><br></span></i></b><b><span style="font-size: 10pt;"><br>
<br></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">La CONFEDERACI&#xD3;N CAMPESINA DEL PERU - CCP, organizaci&#xF3;n del campesinado peruano se dirige a sus bases y pueblo peruano en general para manifestar lo siguiente:</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">PRIMERO.- Cumpliendo un plan bien estructurado por el imperialismos yanqui y las clases dominantes del pa&#xED;s: primero utilizando seudos campesinos pretendieron dividirla, luego el terrorismo y las fuerzas represivas en santa alianza, asesinaron a nuestros principales dirigentes como los Secretarios Generales Justiniano Minaya Sosa, Pablo Villanueva del Castillo, Julio Guti&#xE9;rrez Arones (Sec. De Organizaci&#xF3;n), Ismael Palomino Huilca (Sub Sec. De Organizaci&#xF3;n), Lorenzo Galindo Tamaylla (Sec. De Disciplina), Lorenzo Chuchon Sullca, Teobaldo Yupanqui Acha (Presidente de la Comunidad Campesina de Pomacochas-Ayacucho), encarcelamiento a dirigentes como a nuestro Sub Secretario General Amando Centeno Flores acusado falsamente de terrorismo.- Debilitada la organizaci&#xF3;n clasista de los hombres del campo y las del pueblo trabajador, profundizan la
 pol&#xED;tica de dependencia de nuestra patria llevando al agro nacional a la situaci&#xF3;n en que nos encontramos, la que sin ninguna duda empeorara con la aplicaci&#xF3;n del denominado TLC (Tratado de Libre Comercio) con los EEUU.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">SEGUNDO.- El problema de la tierra que en el pasado, al grito de TIERRA Y LIBERACI&#xD3;N NACIONAL, la C.C.P., dirigiera la recuperaci&#xF3;n de tierras comunales de la usurpaci&#xF3;n gamonal, ahora recrudece, ya que el propio Estado con la finalidad de acabar con el "perro del hortelano" como ha osado llamarnos nada menos que el propio
 Presidente de la Rep&#xFA;blica (Alan Garc&#xED;a), quiere barrer con el DERECHO DE IMPRESCRIPTIBILIDAD de la propiedad comunal vigente y quitar las tierras de los campesinos, comunidades campesinas y nativas. Para ello pretenden dar dispositivos legales como la denomina Ley de la Selva y los proyectos de Ley N&#xBA; 1770 - 2007 y N&#xBA; 1900 &#x2013; 2007. La seguridad jur&#xED;dica que tanto pregonan para los empresarios y el imperialismo no cuenta para nosotros los hombres del campo.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">TERCERO.- Los cambios clim&#xE1;ticos producto de la destrucci&#xF3;n de la capa de ozono del
 planeta, principalmente nos perjudican por ser causantes de las sequ&#xED;as prolongadas o las inundaciones destructivas. El agua para la agricultura es otro problema que enfrentamos y pr&#xF3;ximamente faltara agua hasta para el consumo humano; por ello los capitalistas y sus sirvientes en el poder se aprovechan y hacen negocios con ella, pretextando que no cuidamos el agua por que actualmente no la pagamos quieren privatizarla y el Estado no hace las grandes obras de irrigaci&#xF3;n que necesitamos; por el contrario en esa direcci&#xF3;n mercantilista negocian para privatizar los grandes proyectos existentes como Chavimochic, Majes, Chinecas y los nuevos como Olmos, Alto Piura para dar preferencia a la agroexportaci&#xF3;n. El ansia de enriquecimiento de los capitalistas en complicidad con los gobiernos de turno no tiene limites, al imponer la actividad minera en contra de la voluntad de la poblaci&#xF3;n campesina, actividad vetada en los pa&#xED;ses desarrollados precisamente por los da&#xF1;os irreparables
 al medio ambiente y en nuestra patria adem&#xE1;s por la saqueo descarado de nuestra riqueza minera. Si a esto sumamos la voracidad de los inversionistas extranjeros en la producci&#xF3;n de energ&#xED;a el&#xE9;ctrica, que represan lagunas altoandinas para usar el agua cuando cuesta mas la energ&#xED;a el&#xE9;ctrica, sin importarles dejar sin agua a la agricultura y en otros casos barren del mapa a Comunidades Campesinas completas con el mismo fin, como es el caso de la Central Hidroel&#xE9;ctrica de Pucara (Sicuani-Canchis-Cusco) donde un grupo de modernos "pizarros" espa&#xF1;oles enga&#xF1;an a unos dirigentes comunales y compran a otros de las Comunidades Campesinas de Pampa Ansa, Quehuar, Livincaya, Patahansa, Acco Acco Phalla, Callanca, Santa B&#xE1;rbara, que tendr&#xE1;n que deshacerse de sus tierras para dar paso las obras y cuando algunos dirigentes comunales plantearon ser socios del negocio simplemente los aislaron con enga&#xF1;os y prebendas a la poblaci&#xF3;n y a otros dirigentes. As&#xED; mismo en Piura, el gobierno
 regional en complicidad con el gobierno central esta rematando tierras a U.S.$ 3.00 por hect&#xE1;rea para los proyectos de etanol que inversionista extranjeros impulsan, quitando el escaso recurso h&#xED;drico que usamos los campesinos del valle del Chira, Medio y Bajo Piura ha sabiendas que el Reservorio de Poechos almacena menos agua por problemas de colmataci&#xF3;n; motivo por el cual el pueblo piurano ha iniciado el proceso de Revocatoria del incapaz presidente regional aprista Cesar Trelles Lara.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">CUARTO.- El TLC que los gobernantes han firmado con
 los EEUU sin consultarnos para beneficiar a un pu&#xF1;ado de allegados, a sabiendas que seremos los mas perjudicados, se encuentra en proceso de implementaci&#xF3;n y en es apuro el congreso ha cedido sus funciones de legislar al ejecutivo para dar las leyes y modificaciones a la constituci&#xF3;n que los norteamericanos les han obligado. En cumplimiento de ese entreguismo, apunta la Ley 29164 (anti patrimonio cultural), Ley de la selva, y otras destinadas a terminar con la propiedad de las tierras de campesinos, de las comunidades campesinas y nativas.- Como adelanto de lo que se viene con el TLC, el pasado mes de octubre el gobierno antipopular y proimperialista de Alan Garc&#xED;a mediante el D.S. N&#xBA; 158 - 2007-EF anul&#xF3; los aranceles a m&#xE1;s de 4,135 productos (partidas) muchos de los cuales son productos agropecuarios que producimos, entregando as&#xED; nuestros mercados a la producci&#xF3;n extranjera subsidiada en sus pa&#xED;ses de origen, aumentando la dependencia nacional y perdida de la soberan&#xED;a
 alimentar&#xED;a.</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;"><font color="#000000">QUINTO.- Ante este descarado remate de la riqueza nacional (concesiones, privatizaciones etc.,), incluso de las zonas aleda&#xF1;as a nuestros restos arqueol&#xF3;gicos, abandono y destrucci&#xF3;n de la actividad agropecuaria nacional; los hombres del campo tenemos sobradas razones para protestar. Por tanto en forma unitaria y monol&#xED;tica impulsamos el PARO AGRARIO que se inicia el 18 de febrero por la atenci&#xF3;n a nuestras justas demandas:</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">1.- cambio de la pol&#xED;tica agraria entreguista y antinacional; por una politica de corto, mediano y largo plazo, que garantice crecimiento economico, desarrollo nacional e independencia frente a las agresiones del gran capital imperialista.- que garantice soberan&#xED;a alimentaria y defensa de nuestro ecosistema y biodiversidad de incalculable valor para nuestros pueblos campesinos y nativos.- no a la aplicaci&#xF3;n del injusto t.l.c. con los estados unidos.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">2.- seguridad jur&#xED;dica para los peruanos, seguridad jur&#xED;dica para la propiedad de las tierras de campesinos, de comunidades campesinas y nativas.- ratificacion de los derechos juridicos de los campesinos, las comunidades campesinas y nativas.- retorno a la constitucion de los derechos de inalienable e inembargable como derechos intangibles que amparan los territorios, parcelas y recursos de campesinos, comunidades campesinas y nativas.- no a la ley de la selva-29164 - y otras que atentan contra la propiedad de la tierra de comunidades campesinas y nativas.- no a la entrega de nuestras tierras a la voracidad de las transnacionales petroleras, mineras y forestales.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">3.- derogatoria del d.s. n &#xBA; 158 &#x2013; 2007- ef. -
 defensa de los mercados nacionales y garantia de rentabilidad.- estimulo al cultivo agroecologico.- promoci&#xF3;n y amparo a la producci&#xF3;n ganadera.- no a la importaci&#xF3;n de productos agropecuarios que producimos y que somos autosuficientes.- promocion de cultivos nacionales para la exportaci&#xF3;n.- rebaja de los precios de insumos agr&#xED;colas como fertilizantes, semillas y otros.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">4.- se cumpla la ley y se respete la decisi&#xF3;n de los campesinos de elegir el modelo de desarrollo que desean.- si deciden por la actividad minera deben participar directamente en los proyectos, explotacion y utilidades de todas las actividades mineras.- participaci&#xF3;n tripartita de comunidad, estado y empresa.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">5.- convocatoria a asamblea constituyente para terminar con la actual constitucion fraudulenta de fujimori-montesinos, a cuyo amparo se saquea las riquezas de nuestra patria y se enriquecen los gobernantes de turno.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">6.- investigaci&#xF3;n cient&#xED;fica y capacitacion a los hombres del campo.- cr&#xE9;ditos promocionales y mejoramiento de infraestructura de riego y carreteras.- no a los transgenicos y biocombustibles.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">7.- exigimos
 proyectos y presupuestos para la forestacion y reforestaci&#xF3;n con participaci&#xF3;n comunal y la directa administraci&#xF3;n de sus recursos dentro de los territorios comunales.</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;"><font color="#000000">8.- no a la privatizacion del agua, ejecuci&#xF3;n de las obras de irrigaci&#xF3;n como el alto piura, olmos, chamivochic, chinecas y majes por estado para beneficio del hombre del campo.- no a la privatizacion de dichos proyectos.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">9.- por la defensa y apoyo a los campesinos cocaleros.</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;"><font color="#000000">10.- contra la corrupcion instalada en todas las esferas del aparato estatal.</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">10.- saneamiento de las deudas agrarias de los peque&#xF1;os y medianos agricultores por perdidas en cosechas o malos precios de sus productos, tratamiento igual a los de los banqueros cuando quiebran sus bancos.- solidaridad con los agricultores de ca&#xF1;ete en huelga de hambre en protesta por el remate de sus tierras por bancos y cajas rurales.- promulgaci&#xF3;n inmediata de ley preda (de reestructuracion de la deuda agraria ).</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">11.- cese de la persecuci&#xF3;n pol&#xED;tica de los dirigentes campesinos y derogatoria de dispositivos que criminalizan nuestras justas protestas.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">12.- solidaridad con el pueblo cusque&#xF1;o que protesta en defensa de su patrimonio cultural de la humanidad y hacemos un llamado al resto de regiones a solidarizarse en defensa de nuestra historia e identidad nacional.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">13.- solidaridad con los maestros discriminados por el d.s. 004-2008-ed, del tercio superior, reposici&#xF3;n a los dirigentes y
 trabajadores del sindicato de obreros de topy top y demas gremios en conflicto.</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;"><font color="#000000">&#xA1;&#xA1; ABAJO LA POL&#xCD;TICA ANTINACIONAL Y VENDE PATRIA DEL GOBIERNO APRISTA!!<br>&#xA1;&#xA1; POR LA DEFENSA Y DESARROLLO DEL AGRO NACIONAL!!<br>
&#xA1;&#xA1; LA PATRIA NO SE VENDE, LA PATRIA SE DEFIENDE!!</font></span></b><span style="font-size: 10pt;"><br><br><font color="#000000">Lima, 15 de Febrero de 2008</font></span></div>  <div style="border-style: none none solid; border-color: -moz-use-text-color -moz-use-text-color rgb(192, 0, 0); border-width: medium medium 4.5pt; padding: 0cm 0cm 1pt;">
  <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; line-height: 14.4pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: red;">&nbsp;</span></b></div></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span style="font-size: 14pt; color: rgb(33, 88, 104);">&nbsp;</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);"><img src=""></span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);"></span></b>&nbsp;</div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">FRENTE DE DEFENSA DEL PUEBLO DE AYACUCHO</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><span style="font-size: 10pt;"><font color="#000000">Fundada el 13 de Abril de 1966</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><span style="font-size: 10pt;"><font color="#000000">&quot;Servir, al pueblo de todo Coraz&#xF3;n&quot;</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><font color="#000000"><b><span style="font-size: 12pt;">P R O N U N C I A M I E N T O</span></b><b><span style="font-size: 10pt;"></span></b></font></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">El glorioso Frente de Defensa del Pueblo de Ayacucho, se dirige al pueblo ayacuchano y nacional, a fin de emitir su pronunciamiento respecto a los sucesos ocurridos
 el d&#xED;a de hoy, en el Paro Agrario convocado de la Junta de Usuarios y Regantes y las Centrales Campesinas, acatadas en nuestra regi&#xF3;n, en el cual las Fuerzas Policiales han asesinado a dos hermanos campesinos ayacuchanos pertenecientes al hist&#xF3;rico distrito de Quinua, pronunci&#xE1;ndonos en los siguientes t&#xE9;rminos:</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">PRIMERO.- El pueblo ayacuchano repudia la acci&#xF3;n criminal perpetrada por las Fuerzas Policiales, quienes en horas de la ma&#xF1;ana, con total impunidad, hicieron uso de sus armas de reglamento, disparando contra los manifestantes campesinos, quienes se movilizaban por la carretera V&#xED;a Los
 Libertadores (cercan&#xED;as al Gripo Ayacucho), ocasionando la muerte de los hermanos campesinos RUBEN PARIONA CAMPOSANO y EMILIANO GARCIA MENDOZA, manifestantes que se movilizaban contra la Privatizaci&#xF3;n del Agua y de sus Tierras Comunales.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">SEGUNDO.- Este reprobable crimen, enluta las luchas del pueblo ayacuchano y demuestra la verdadera pol&#xED;tica criminal del gobierno aprista, quienes con la daci&#xF3;n del Decreto Legislativo N&#xB0; 982, que faculta de manera impune a las Fuerzas Policiales y a las Fuerzas Armadas, para hacer uso de sus armas de reglamento, para reprimir las justas luchas del pueblo
 peruano.</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">TERCERO.- Siendo que las exigencias de los hermanos campesinos que se encuentran en pie de lucha, son justas y representan las demandas del pueblo ayacuchano, el Frente de Defensa del Pueblo de Ayacucho, en su reuni&#xF3;n de Asamblea General de Delegados, convocada de manera extraordinaria y de emergencia en el d&#xED;a de la fecha, lleg&#xF3; a los siguientes</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">ACUERDOS:</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">1.- DECRETAR PARO Y DUELO REGIONAL DE 48 HORAS para los d&#xED;as 20 y 21 de Febrero, en toda la Regi&#xF3;n de Ayacucho.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">2.- CONVOCAR A LA MOVILIZACION DE PROTESTA para los d&#xED;as 20 y 21 de Febrero, a horas 09.30 am, siendo el punto de concentraci&#xF3;n la Casa
 del Maestro.</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;"><font color="#000000">3.- EXIGIR LA SANCION DRASTICA DE LOS EFECTIVOS POLICIALES que hayan cometido el asesinato de los hermanos campesinos, tanto del Personal Subalterno, como del Personal Oficial, quienes hayan dispuesto dichas &#xF3;rdenes.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">4.- RESPONSABILIZAR AL GOBIERNO NACIONAL Y AL MINISTRO DEL INTERIOR de los hechos sucedidos en nuestra Regi&#xF3;n, toda vez que la Polic&#xED;a Nacional responde a una pol&#xED;tica de Estado, de represi&#xF3;n a las luchas del pueblo.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">5.- EXIGIR LA INMEDIATA SOLUCION A LAS DEMANDAS DE LOS CAMPESINOS EN PIE DE LUCHA, ASI COMO DE LAS DEMANDAS PRIORITARIAS DE LA REGION DE AYACUCHO.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: black; letter-spacing: 1pt;">&nbsp;</span><span style="font-size: 10pt; color: black;"></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<u><span style="font-size: 10pt; color: black;">CUARTO.-</span></u><span style="font-size: 10pt; color: black;"> El Frente de Defensa convoca a sus organizaciones de base, as&#xED; como al pueblo en su conjunto, y a las dem&#xE1;s instituciones regionales y provinciales, asumir la bandera de lucha del pueblo ayacuchano, y acatar los acuerdos adoptados por nuestra organizaci&#xF3;n mayor.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: black;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: right;" align="right"><span style="font-size: 10pt; color: black;">Ayacucho, 19 de Febrero del 2008.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: right;" align="right"><span style="font-size: 10pt; color: black;">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: right;" align="right"><span style="font-size: 10pt; color: black;">COMITE EJECUTIVO</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: black;">&nbsp;&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;"><font color="#000000">&#xA1; VIVA EL PARO Y DUELO REGIONAL DE 48 HORAS &#xA1;<span style="color: black;"></span></font></span></b></div>
  <div style="border-style: none none solid; border-color: -moz-use-text-color -moz-use-text-color rgb(192, 0, 0); border-width: medium medium 4.5pt; padding: 0cm 0cm 1pt;">  <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; text-align: justify;">
<b><span style="font-size: 14pt; color: rgb(33, 88, 104);">&nbsp;</span></b></div></div><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">  <div align="center"><img src=""></div>
</span></b>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);"></span></b>&nbsp;</div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span style="font-size: 14pt; color: rgb(33, 88, 104);">FEDERACION NACIONAL DE TRABAJADORES AGUA POTABLE Y ALCANTARILLADO</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 12pt;"><font color="#000000">Pronunciamiento N&#xBA; 008-2008</font></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Exitoso paro nacional en el pa&#xED;s con bloqueo de carreteras</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">PRODUCTORES Y CAMPESINOS EXIGEN SOLUCI&#xD3;N A SUS JUSTAS DEMANDAS</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">El Consejo Directivo Nacional de la <i>FENTAP</i>, saluda el
 exitoso Paro Indefinido Nacional Agrario y Campesino iniciado el 18 de febrero, medida de lucha que fue convocado por CONVEGRO (CNA y CCP) y la JNUDR. As&#xED; tambi&#xE9;n saluda a cada una de las bases departamentales de los gremios convocantes por su consecuencia y por haber alcanzado en los hechos pr&#xE1;cticos la unidad en la acci&#xF3;n. Como dicen los medios de comunicaci&#xF3;n esta lucha de los hombres y mujeres del campo, no solo toca las ra&#xED;ces del Per&#xFA; profundo, sino que ha remecido al pa&#xED;s entero. Frente a esta situaci&#xF3;n que amenaza con extenderse, la <i>FENTAP</i>, se dirige a la CGTP, a otros gremios urbanos y a la opini&#xF3;n publica en general, para se&#xF1;alar lo siguiente:<span>&nbsp;&nbsp;&nbsp;&nbsp;
 </span></font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><b><span style="font-size: 10pt;"><font color="#000000">RESPALDAMOS LAS JUSTAS DEMANDAS Y LAS PROPUESTAS ALTERNATIVAS DE LOS PRODUCTORES AGRARIOS Y CAMPESINOS</font></span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><font color="#000000"><span style="font-size: 10pt;">La<span>&nbsp; </span><i>FENTAP</i></span><span style="font-size: 10pt;">, como gremio de los trabajadores (as) del Agua Potable que enarbolamos el AGUA como Derecho Humano, bien ecol&#xF3;gico y un servicio de Dominio publico y concientes de que el acceso y la calidad del agua depende de la protecci&#xF3;n de las vertientes de altura y de la preservaci&#xF3;n de los ecosistemas rurales y urbanos, respalda plenamente las demandas de los productores agrarios, de las comunidades campesinas y nativas que resumidamente se expresa:</span></font></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000"><span>&nbsp;</span></font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">En la defensa de la producci&#xF3;n agraria nacional ante la invasi&#xF3;n ilimitada de los alimentos e insumos importados que generan competencia desleal; como respaldamos su alternativa de Soberan&#xED;a y Seguridad alimentaria que debe basarse en el agro nacional y en los productores y campesinos que tienen todas las condiciones y potencialidades agron&#xF3;micas para realizarlas.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">En la defensa del agro interno con pol&#xED;ticas publicas que la saquen de su actual crisis y se les garantice precios justos a sus productos, cr&#xE9;dito oportuno y barato;
 reducci&#xF3;n de los precios de los fertilizantes y del petr&#xF3;leo, as&#xED; como el incremento de la inversi&#xF3;n p&#xFA;blica en el agro para el manejo integrado de cuencas micro-cuencas y la transformaci&#xF3;n productiva de la econom&#xED;a campesina.<span>&nbsp;&nbsp; </span></font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">En defensa del medio ambiente y la biodiversidad que se extiende a la defensa y potenciaci&#xF3;n de los recursos biogen&#xE9;ticos. Hay que recordar que el Per&#xFA; es uno de centros gen&#xE9;ticos m&#xE1;s ricos del planeta, que ha llevado a ser calificado por los cient&#xED;ficos como cuna natural de semillas (para alimentos y medicinas). Estas
 bondades de la monta&#xF1;a andina peruana que son riquezas a favor de nuestra poblaci&#xF3;n y de la propia<span>&nbsp; </span>humanidad, hoy lamentablemente est&#xE1;n en peligro, porque gracias al TLC firmado con los EEUU, este tratado no s&#xF3;lo auspicia una invasi&#xF3;n de semillas y alimentos transgenicos (que en la gran mayor&#xED;a de los casos tienen impactos negativos en la salud humana), sino que v&#xED;a las reglas de la propiedad intelectual, se apropian de nuestras propias semillas para luego vend&#xE9;rnoslas a precios altos como parte de un paquete de otros insumos que obligadamente tambi&#xE9;n tienen que comprarlas.<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">En<span>&nbsp; </span>defensa de la institucionalizaci&#xF3;n del dialogo social, con car&#xE1;cter vinculante, entre el Estado y las organizaciones agrarias y campesinas. </font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">En contra de la aprobaci&#xF3;n de los siguientes Proyectos de Ley: Proy. N&#xBA; 1770 (COFOPRI, que forzadamente formalizar&#xE1; los predios rurales), Proy. N&#xBA; 1900 (que declara de inter&#xE9;s p&#xFA;blico las tierras de las comunidades campesinas y nativas), Proy. N&#xBA; 1992 (que permite la venta de tierras de las
 comunidades campesinas y nativas) y Proy. N&#xBA; 840 (conocida como la ley de la selva). Todos estos proyectos est&#xE1;n encaminados al remate y venta de de las tierras y del agua de las comunidades campesinas y nativas que propicia la pol&#xED;tica del llamado "S&#xED;ndrome del perro del hortelano" para favorecer a las transnacionales mineras, de hidrocarburos<span>&nbsp; </span>y<span>&nbsp; </span>forestales; </font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><b><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><b><span style="font-size: 10pt;"><font color="#000000">QUIEN NO CUMPLE SUS PROMESAS ELECTORALES Y SIEMBRA OLVIDO Y
 REPRESI&#xD3;N, S&#xD3;LO COSECHA TEMPESTADES SOCIALES</font></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;"><font color="#000000">El gobierno lejos de cumplir sus promesas electorales con relaci&#xF3;n al agro peruano y la peque&#xF1;a producci&#xF3;n y despu&#xE9;s de cerca de 20 meses de o&#xED;dos sordos frente a las demandas de los productores y campesinos y frente al &#xE9;xito de la medida de lucha iniciada el 18 de febrero; no s&#xF3;lo ha respondido con la prepotencia del que esta arrinconado, sino que al igual que en julio del 2007, esta reprimiendo y ha declarado tres departamentos en emergencia pol&#xED;tico - militar (La Libertad,
 Ancash y Lima), autorizando que las FFAA tomen el control de las carreteras. De mantenerse la medida no seria de extra&#xF1;ar que extienda la emergencia a otras regiones, donde tanto los productores como los campesinos tienen bajo su control las carreteras.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;"><font color="#000000">LOS CAMPESINOS PIDEN JUSTICIA Y NO MUERTE:</font></span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;"><font color="#000000">&#xA1;NO A
 LA REPRESI&#xD3;N!</font></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt;"><font color="#000000">Como fruto de esta pol&#xED;tica represiva hay ya un saldo tr&#xE1;gico de dos muertos uno en Huacho y otro en Arequipa. No contento con ello, el gobierno, blandiendo una espada a diestra y siniestra, esta amenazando a trav&#xE9;s de todos los medios, que aplicara con "mano firme" su ilegal DL N&#xBA; 982 que aprob&#xF3; el a&#xF1;o pasado y que penaliza la lucha social, no s&#xF3;lo a los campesinos y productores, sino a las autoridades regionales y locales, pidiendo a su vez que los fiscales apliquen penas de 4 a 8 a&#xF1;os de c&#xE1;rcel, a quienes se movilizan en defensa de sus justas reivindicaciones. </font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Pero la defensa de la vida y el derecho a dejar atr&#xE1;s la pobreza y alimentar a los pueblos del Per&#xFA;, es mas grande que las amenazas de quienes se consideran ser los canes de las trasnacionales; y por ello, los campesinos y productores y otros sectores del pueblo haciendo inmensos sacrificios y mostrando coraje, han salido y salen a las calles y hasta sacrifican su vida en defensa de de sus justas reivindicaciones </font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><b><span style="font-size: 10pt;"><font color="#000000">RESPALDAMOS LAS LUCHAS DE LOS PUEBLOS DE CHIMBOTE Y DEL CUSCO</font></span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Finalmente, la <i>FENTAP</i>, se solidariza con la
 movilizaci&#xF3;n del pueblo Chimbotano en<span>&nbsp; </span>rechazo a la concesi&#xF3;n del puerto que favorece a grandes empresas y que sale del control del gobierno regional y del gobierno municipal. Como tambi&#xE9;n nos solidarizamos nuevamente con los acuerdos de la Asamblea Regional del Cusco, que ha decretado para el jueves 21 y viernes 22 para exigir la derogatoria de Leyes 29164 y 29167, normas que buscan privatizar los centros hist&#xF3;ricos del Cusco, que son patrimonio de la Naci&#xF3;n y de la Humanidad.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;"><font color="#000000">&#xA1;SIN LUCHAS NO HAY VICTORIAS!</font></span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span style="font-size: 10pt;"><font color="#000000">Lima, 19 de febrero del 2008</font></span></b></div>  <div style="border-style: solid none none; border-color: rgb(192, 0, 0) -moz-use-text-color -moz-use-text-color; border-width: 4.5pt medium medium; padding: 1pt 0cm 0cm;">
  <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; text-align: center;" align="center"><b><span style="font-size: 16pt; color: rgb(33, 88, 104);">CONACAMI SE SUMA A CONVOCATORIA </span></b></div></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 16pt; color: rgb(33, 88, 104);">A PARO AGRARIO NACIONAL INDEFINIDO</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">La Confederaci&#xF3;n Nacional de Comunidades del Per&#xFA; Afectadas por la Miner&#xED;a (CONACAMI PERU) hizo un llamado a sus bases para que se sumen al paro nacional agrario indefinido que se iniciar&#xE1; el pr&#xF3;ximo 18 de febrero.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">A trav&#xE9;s de un pronunciamiento hecho p&#xFA;blico esta ma&#xF1;ana, CONACAMI expresa su respaldo a la medida de fuerza convocada por la Junta Nacional de Usuarios de Distritos de Riego y la Confederaci&#xF3;n Nacional Agraria en rechazo a la aplicaci&#xF3;n del Tratado de Libre Comercio con Estados Unidos.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">CONACAMI PERU reiter&#xF3; que ese tipo de tratados y otros acuerdos comerciales que se vienen negociando con otros pa&#xED;ses y bloques econ&#xF3;micos, solo beneficiar&#xE1;n a un reducido sector de los productores nacionales, mientras que los
 peque&#xF1;os agricultores afrontar&#xE1;n sus efectos negativos.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;">
<span style="font-size: 10pt; color: rgb(51, 51, 51);">Asimismo, demand&#xF3; que se desestimen las iniciativas legislativas planteadas por el Poder Ejecutivo y la bancada oficialista del Congreso de la Rep&#xFA;blica, cuyo &#xFA;nico prop&#xF3;sito es despojar a las comunidades de sus territorios, bajo el pretexto de promover el desarrollo a trav&#xE9;s de la inversi&#xF3;n econ&#xF3;mica del pa&#xED;s. Entre las normas cuestionadas se&#xF1;alan los proyectos de ley 1770, 1900 y la denominada &quot;Ley de la Selva&quot;.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><b><span style="font-size: 10pt; color: rgb(51, 51, 51);">CONACAMI PERU RESPALDA PARO NACIONAL AGRARIO</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">Nosotros los pueblos, comunidades, rondas y otras organizaciones&nbsp; ind&#xED;genas y campesinas, organizados en la Confederaci&#xF3;n Nacional de Comunidades
 del Per&#xFA; Afectadas por la Miner&#xED;a &#x2013; CONACAMI PERU, respaldamos, y hacemos extensiva a nuestras bases, la convocatoria al Paro Nacional Agrario Indefinido convocado por acuerdo de la Junta Nacional de Usuarios de los Distritos de Riego del Per&#xFA; y la Confederaci&#xF3;n Nacional Agraria a iniciarse el 18 de febrero de 2008. </span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">Nuestro respaldo a esta acci&#xF3;n de protesta social pac&#xED;fica se justifica en vista que el gobierno de turno viene aplicando una pol&#xED;tica econ&#xF3;mica neoliberal que afecta el bienestar del pueblo peruano, especialmente a nosotros los pueblos ind&#xED;genas,
 comunidades campesinas y otras formas de organizaci&#xF3;n originarias del pa&#xED;s. En ese sentido se han firmado Tratados de Libre Comercio con Estados Unidos y Canad&#xE1;, y se viene promoviendo un Acuerdo Comercial con los pa&#xED;ses agrupados en la Uni&#xF3;n Europea. Todos estos tratados y acuerdos apuntan a beneficiar a un peque&#xF1;o sector que esta conformado por empresas y consorcios dedicados a la agroexportaci&#xF3;n, mientras que las comunidades, juntas de peque&#xF1;os productores y otras formas de organizaci&#xF3;n se ver&#xE1;n tremendamente perjudicadas.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">En ese mismo escenario se viene
 impulsando una serie de proyectos, propuestas e iniciativas gubernamentales que atentan y violentan nuestros derechos a existir como comunidades,&nbsp; desconociendo nuestros derechos al&nbsp; territorio, autonom&#xED;a y a elegir nuestros propios modelos de desarrollo.&nbsp; </span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><b><span style="font-size: 10pt; color: rgb(51, 51, 51);">Es por ello que RATIFICAMOS:</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">1.&nbsp;&nbsp;&nbsp;&nbsp; Nuestro respaldo al Paro Nacional Agrario Indefinido a partir del 18 de febrero exigiendo el cambio de la pol&#xED;tica agraria del Estado.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">2.&nbsp;&nbsp;&nbsp;&nbsp; Nuestro rechazo al Tratado de Libre Comercio con Estados Unidos y cualquier otro acuerdo comercial de ese tipo&nbsp; que se promoviera a futuro con otros estados,
 pues su implementaci&#xF3;n tendr&#xE1; efectos negativos para la mayor&#xED;a de los productores nacionales.</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">3.&nbsp;&nbsp;&nbsp;&nbsp; Nuestras demanda para que se desestimen las iniciativas legislativas planteadas por el Poder Ejecutivo y la bancada oficialista del Congreso de la Rep&#xFA;blica, con la finalidad de despojarnos de nuestros territorios, bajo el pretexto de promover el desarrollo a trav&#xE9;s de la inversi&#xF3;n econ&#xF3;mica del pa&#xED;s. Entre estas iniciativas se encuentran los proyectos de ley 1770, 1900 y la denominada &quot;Ley de la Selva&quot;.</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">4.&nbsp;&nbsp;&nbsp;&nbsp; La defensa de nuestros derechos como pueblos ind&#xED;genas, los mismos que est&#xE1;n protegidos por normas e instrumentos internacionales como el Convenio 169 de la Organizaci&#xF3;n Internacional del Trabajo -&nbsp; OIT y la Declaraci&#xF3;n de los Derechos de los Pueblos Ind&#xED;genas de la Organizaci&#xF3;n de las Naciones Unidas &#x2013; ONU, las cuales forman parte de la legislaci&#xF3;n nacional. </span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">5.&nbsp;&nbsp;&nbsp;&nbsp; Nuestro rechazo a los once decretos legislativos aprobados por el gobierno para criminalizar la protesta social e intimidar a nuestros dirigentes y l&#xED;deres, decretos legislativos 982 al 992&nbsp; promulgados en julio del 2007 y la Ley 29166 promulgada en diciembre del 2007; asimismo respaldamos la campa&#xF1;a nacional de declaraci&#xF3;n de inconstitucionalidad de estos decretos legislativos. </span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: right;" align="right"><span style="font-size: 10pt; color: rgb(51, 51, 51);">CONSEJO DIRECTIVO DE CONACAMI PERU</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: right;" align="right"><span style="font-size: 10pt; color: rgb(51, 51, 51);">&nbsp;</span></div>  <div style="margin: 0cm 0cm 0pt; text-align: right;" align="right"><span style="font-size: 10pt; color: rgb(51, 51, 51);">Lima, Febrero de 2008</span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="border-style: solid none none; border-color: rgb(192, 0, 0) -moz-use-text-color -moz-use-text-color; border-width: 4.5pt medium medium; padding: 1pt 0cm 0cm;">
  <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div></div><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">  <div align="center">
<img src=""></div>  <div align="center">&nbsp;</div></span></b>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">PRIMERA CUMBRE AMAZ&#xD3;NICA</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">DEFENSA DE LOS DERECHOS DE LA AMAZON&#xCD;A</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<b><span style="font-size: 14pt; color: rgb(33, 88, 104);">&nbsp;</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt;"><font color="#000000">Nota de Prensa</font></span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;&nbsp;</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">En Pichanaki, Chanchamayo, Jun&#xED;n, en un ambiente de unidad, lucha y solidaridad se dieron cita delegados de cientos de organizaciones regionales, campesinas, nativas de la Amazon&#xED;a. Estuvieron delegados
 de las regiones de Loreto, Huanuco, San Mart&#xED;n, Ucayali, Jun&#xED;n, Pasco y Ayacucho. Tuvieron participaci&#xF3;n protag&#xF3;nica los congresistas: Roger Najar (Ucayali), Ricardo Pando (Jun&#xED;n), V&#xED;ctor Isla (Loreto), Martha Acosta (Jun&#xED;n), Yaneth Cajahuanca (Huanuco), Nancy Obreg&#xF3;n (San Mart&#xED;n) y Jos&#xE9; Anaya (Ancash). Enviaron cartas de solidaridad con el evento: Mario Pe&#xF1;a (Loreto), Karina Beteta (Huanuco) y Elizabeth Le&#xF3;n (Ayacucho).</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">La Primera Cumbre Amaz&#xF3;nica acord&#xF3; convocar a las autoridades pol&#xED;ticas nacionales a establecer una mesa de di&#xE1;logo con la
 finalidad de derogar la ley 28852 y que se archive definitivamente los proyectos de la &quot;Ley de la Selva&quot; (D.L. 840, 1770 y 1992), la que amplia las funciones de Cofopri y la modificador&#xED;a de la Ley de Tierras, a las cuales las consideran atentatorias contra el desarrollo arm&#xF3;nico de la regi&#xF3;n.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Los cinco mil asistentes a la Primera Cumbre Amaz&#xF3;nica acordaron realizar movilizaciones y un paro preventivo de 48 horas los d&#xED;as 17 y 18 de marzo. </font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Sin embargo, dijeron que no concretar&#xED;an la medida de protesta si el gobierno del presidente Alan Garc&#xED;a retrocede en su pretensi&#xF3;n de vender tierras de la selva con una ley que no fue debatida ni consultada por los gobiernos regionales.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">En este evento, se acord&#xF3; tambi&#xE9;n una plataforma de 20 puntos, entre los que resaltan, adem&#xE1;s de los mencionados, el cambio de la Constituci&#xF3;n de la Rep&#xFA;blica, vigencia de las exoneraciones
 tributarias para la regi&#xF3;n Amaz&#xF3;nica (Ley 27037), establecimiento de pol&#xED;ticas de desarrollo para los principales productos selv&#xED;colas como caf&#xE9;, cacao, c&#xED;tricos, etc.; as&#xED; como el establecimiento en el Congreso de la Rep&#xFA;blica de un bloque Amaz&#xF3;nico de parlamentarios que defiendan los acuerdos de la Primera Cumbre Amaz&#xF3;nica.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Se eligi&#xF3; el Consejo Directivo de la Cumbre Amaz&#xF3;nica para llevar a la practica los acuerdos del evento y adem&#xE1;s promover el debate en el que participar&#xE1;n de forma asidua las autoridades locales, los Frentes de Defensa
 de las regiones, representantes de la sociedad civil y especialistas en la materia. Culminada la Cumbre, el Consejo Directivo tuvo su primera sesion donde acord&#xF2; desarrollar un amplio informe en cada una de los pueblos amazonicos, ejecutar las movilizaciones y el paro de 48 horas y desarrollar el 28 del presente mes una Conferencia de Prensa en el Congreso de la Republica.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Entre los dirigentes de esta nueva instituci&#xF3;n resaltan: Eva Matute, R&#xF3;mulo Coronado, Luis Zegarra, Semira P&#xE9;rez, Doris Espinoza, m&#xE1;ximos dirigentes de los frentes de
 Loreto, Ucayali, Madre de Dios, San Mart&#xED;n y Pasco; Emir Masenkgai alcalde de la lejana provincia de Datem de Mara&#xF1;&#xF3;n, entre otros. Se acord&#xF3; realizar la Segunda Cumbre Amaz&#xF3;nica los d&#xED;as 11 y 12 de abril del presente a&#xF1;o en Pucallpa Ucayali.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><span style="font-size: 10pt;"><font color="#000000">Pichanaki 17 de febrero de 2008</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<span style="font-size: 10pt;"><font color="#000000"><a rel="nofollow" href="mailto:cumbreamazonica@yahoo.es" target="_blank" >cumbreamazonica@yahoo.es</a></font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<span style="font-size: 10pt;"><font color="#000000">Telf.: 01 - 98848705</font></span></div>  <div style="border-style: solid none none; border-color: rgb(192, 0, 0) -moz-use-text-color -moz-use-text-color; border-width: 4.5pt medium medium; padding: 1pt 0cm 0cm;">
  <div style="border: medium none ; margin: 0cm 0cm 0pt; padding: 0cm; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div></div><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">  <div align="center">
<img src=""></div></span></b>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">CONVENCION METALURGICA<span>&nbsp;&nbsp; </span>RESPALDA JORNADAS</span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><b><span style="font-size: 14pt; color: rgb(33, 88, 104);">DE<span>&nbsp; </span>LUCHA DE LA CGTP</span></b></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center">
<span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: center;" align="center"><font size="3"><font color="#000000"><b><span>CONVENCION NACIONAL CONSOLIDA UNIDAD Y LUCHA GREMIAL</span></b><b><span style="font-size: 10pt;"></span></b></font></font></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Los d&#xED;as 15 y 16 de Febrero &#xFA;ltimo, se realiz&#xF3; con gr&#xE1;n &#xE9;xito en la ciudad de Lima, la<span>&nbsp; </span>"V" <b>CONVENCION NACIONAL CEMETAL</b>, contando con la asistencia de delegaciones<span>&nbsp; </span>sindicales y de<span>&nbsp; </span>PYMEs metalmec&#xE1;nicas de todo el pa&#xED;s, </font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Este m&#xE1;gno certamen confirm&#xF3; la crucial importancia que reviste la defensa del patrimonio y la soberan&#xED;a nacional, de nuestra industria nacional con empleo decente y la consecuente lucha contra la pobreza.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">La Convenci&#xF3;n aprob&#xF3; por unanimidad el Informe Central presentado por el Presidente, compa&#xF1;ero OSCAR MACAVILCA, lo que signific&#xF3; el reconocimiento a la direcci&#xF3;n nacional por los 142 Delegados Plenos, en DEFENSA DE LOS DERECHOS LABORALES COMO PARTE INTEGRAL DE LOS DERECHOS HUMANOS.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Los TRABAJADORES del sector manufacturero metalmec&#xE1;nico resaltamos la unidad de acci&#xF3;n sindical a todo nivel, junto con la decisi&#xF3;n de emprender una campa&#xF1;a de difusi&#xF3;n del "PACTO MUNDIAL" que la Confederacion Nacional de Instituciones Empresariales Privadas (CONFIEP), firm&#xF3; ante la Naciones Unidas, comprometi&#xE9;ndose a cumplir con derechos humanos tan elementales, como la libre sindicalizaci&#xF3;n y la negociaci&#xF3;n colectiva. Lamentablemente, la gran mayor&#xED;a de los empresarios asociados a esa Central Patronal no cumple con los compromisos adquiridos.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Tambi&#xE9;n la Convenci&#xF3;n alz&#xF3; su voz unitaria de repaldo y solidaridad con las jornadas de lucha de nuestra Central Nacional: Confederacion General de Trabajadores del Per&#xFA; (CGTP), que enarbola<span>&nbsp; </span>y lidera las banderas reivindicativas de<span>&nbsp; </span>lucha social.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><b><span style="font-size: 10pt;"><font color="#000000">SINTESIS DEL DEBATE CENTRAL EN LA CONVENCION METALMEC&#xC1;NICA</font></span></b></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Nuestra Convenci&#xF3;n se centr&#xF3; en los siguientes puntos:</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><font color="#000000"><b><span style="font-size: 10pt;">En los
 aspectos econ&#xF3;mico, pol&#xED;tico y social del pa&#xED;s</span></b><span style="font-size: 10pt;">;</span></font></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">La normatividad legal laboral y la daci&#xF3;n de la nueva Ley General de Trabajo;</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">La situaci&#xF3;n internacional frente al proceso social globalizador y la necesidad de una respuesta unitaria del Movimiento Sindical Mundial.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Que, las Transnacionales de las Finanzas y la Industria que predominan, especialmente<span>&nbsp; </span>en los sectores de la<span>&nbsp; </span>Energ&#xED;a, la Miner&#xED;a e Hidrocarburos, cuentan con el apoyo del gobierno de Alan<span>&nbsp; </span>GARCIA y su c&#xFA;pula partidaria derechista,<span>&nbsp; </span>desarrollan una ofensiva econ&#xF3;mica cruel e inhumana contra los derechos laborales, para destruir nustras organizacione sindicales. Estas acciones abarcan los bajos costos de la mano de obra, imponiendo ausencia de sindicalizaci&#xF3;n y negociaci&#xF3;n colectiva con bajos salarios y recorte de beneficios sociales que provocan la extrema pobreza que padecemos, con todas sus consecuencias sociales, etc.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000"><span>&nbsp;</span></font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Que, bajo esta pr&#xE1;ctica, en las dos &#xFA;ltimas d&#xE9;cadas se perdieron m&#xE1;s de un mill&#xF3;n de puestos de trabajo, precariz&#xE1;ndose a casi dos terceras partes de la fuerza laboral del pa&#xED;s, se redujo considerablemente el n&#xFA;mero de sindicatos y de afiliados; se recortaron los derechos individuales y colectivos.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Que, ha multiplicado el trabajo infantil alcanzando a cerca de un mill&#xF3;n y medio de ni&#xF1;os. Casi tres millones de peruanos, la mayor&#xED;a con elevada capacidad laboral e intelectual, se fueron del pa&#xED;s por falta de oportunidades de trabajo. Se agravan aun m&#xE1;s estos resultados con la conducta retr&#xF3;grada, excluyente, antidemocr&#xE1;tica, antinacional y abusiva del gobierno de turno que viene utilizando los servicios de los gobiernos causantes de esta cuasi cat&#xE1;strofe social<span>&nbsp; </span>de las &#xFA;ltimas dos d&#xE9;cadas, impuesta por el modelo neoliberal fondomonetarista.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">Saludamos fraternalmente a las SINDICATOS INTERNACIONALES de cinco pa&#xED;ses hermanos de Am&#xE9;rica y Europa, los que nos acompa&#xF1;aron en el desarrallo de la Convenci&#xF3;n.</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt; color: red;">CONCLUSIONES:</span><span style="font-size: 10pt;"></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">BUSCAR LA UNIDAD PROLETARIA Y POPULAR MAS AMPLIA, COMO BASE PARA RECUPERAR DERECHOS CONSTITUCIONALES</font></span></div>
  <div style="margin: 0cm 0cm 0pt; text-align: justify;"><span style="font-size: 10pt;"><font color="#000000">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt;"><font color="#000000"><span><span><font face="Calibri" size="3">1.</font><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><font face="Calibri" size="3">PROMULGACION de una nueva Ley General de Trabajo que restituya los Derechos Laborales conculcados, elimine el despido arbitrario y el mercantilista Sistema Empresarial de
 Intermediaci&#xF3;n Laboral ("servis y cooperativas") de ALQUILER - VENTA DE MANO DE OBRA BARATA, debiendo integrarse a todos estos compa&#xF1;eros de trabajo en PLANILLA de las empresas principales, con derecho a TRABAJO DIGNO. </font></font></div>
  <div style="margin: 0cm 0cm 0pt;"><font color="#000000" face="Calibri" size="3">&nbsp;</font></div>  <div style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt;"><font color="#000000"><span><span><font face="Calibri" size="3">2.</font><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><font face="Calibri" size="3">RESPETO a la Libertad de Sindicalizaci&#xF3;n y al Fuero Sindical consagrados en los Convenios Internacionales de la OIT;Y POR POLITICAS peri&#xF3;dicas de Incremento de Remuneraciones M&#xED;nimas de Sueldos, Salarios y Pensiones;</font></font></div>
  <div style="margin: 0cm 0cm 0pt;"><font color="#000000" face="Calibri" size="3">&nbsp;</font></div>  <div style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt;"><font color="#000000"><span><span><font face="Calibri" size="3">3.</font><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><font face="Calibri" size="3">NUEVA LEY de Seguridad Social, basada en la Universalidad, Integralidad y Solidaridad, considerando principalmente la prevenci&#xF3;n social de los jubilados y pensionistas, considerando a las AFPs, como un sistema complementario y NO alternativo, permitiendo plena Libertad autom&#xE1;tica de afiliaci&#xF3;n/desafiliaci&#xF3;n. </font></font></div>
  <div style="margin: 0cm 0cm 0pt;"><font color="#000000" face="Calibri" size="3">&nbsp;</font></div>  <div style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt;"><font color="#000000"><span><span><font face="Calibri" size="3">4.</font><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><font face="Calibri" size="3">Que, el Gobierno pague la Deuda que le tiene al Sistema Nacional de Pensiones y al ex IPSS, hoy ESSalud (m&#xE1;s de 40 mil millones de D&#xF3;lares) que han sido malversados, especialmente a lo largo de las dos &#xFA;ltimas d&#xE9;cadas. SOLUCION inmediata y definitiva, conforme a las Leyes N&#xB0; 27803 y 29509, para los trabajadores despedidos por el Fujimontesinismo</font></font></div>
  <div style="margin: 0cm 0cm 0pt;"><font color="#000000" face="Calibri" size="3">&nbsp;</font></div>  <div style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt;"><font color="#000000"><span><span><font face="Calibri" size="3">5.</font><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><font face="Calibri" size="3">CONTRA todo tipo de corrupci&#xF3;n administrativa estatal y por la REVISION de los sospechosos y corruptos contratos de seguridad jur&#xED;dica en los procesos de privatizaci&#xF3;n, que incluya una investigaci&#xF3;n exhaustiva de los tr&#xE1;mites seguidos y se sancione a los responsables de las irregularidades que afectan el patrimonio nacional;</font></font></div>
  <div style="margin: 0cm 0cm 0pt;"><font color="#000000" face="Calibri" size="3">&nbsp;</font></div>  <div style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt;"><font color="#000000"><span><span><font face="Calibri" size="3">6.</font><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><font face="Calibri" size="3">FOMENTAR el desarrollo y la actividad productiva desde el colegio, modificando la curr&#xED;cula escolar y APOYAR la unificaci&#xF3;n de todos los que act&#xFA;an en el sector, buscando alternativas a los problemas creados por la actual situaci&#xF3;n de informalidad, desempleo, empleo parcial y reconversi&#xF3;n productiva.</font></font></div>
  <div style="margin: 0cm 0cm 0pt;"><span><font color="#000000" face="Calibri" size="3">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt;"><font color="#000000"><span><span><font face="Calibri" size="3">7.</font><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><font face="Calibri"><font size="3">DEFENSA irrestricta de nuestros recursos naturales, el medio ambiente y las empresas estrat&#xE9;gicas como PETROPERU (gas y
 petr&#xF3;leo), especialmente contra la privatizaci&#xF3;n de los puertos (ENAPU), aeropuertos y los imprescindibles y vitales servicios de AGUA POTABLE,<span>&nbsp;&nbsp; </span></font><font size="3">elemento vital que no puede ni debe ser tratado como una mercanc&#xED;a;</font></font></font></div>
  <div style="margin: 0cm 0cm 0pt;"><font color="#000000" face="Calibri" size="3">&nbsp;</font></div>  <div style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt;"><font color="#000000"><span><span><font face="Calibri" size="3">8.</font><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><font face="Calibri" size="3">NO la exportaci&#xF3;n del gas mientras no se garantice el abastecimiento nacional para las pr&#xF3;ximas d&#xE9;cadas. No a la venta de Gas de Camisea a Chile, mientras mantenga su carrera armamentista y
 agresiva. </font></font></div>  <div style="margin: 0cm 0cm 0pt;"><font color="#000000" face="Calibri" size="3">&nbsp;</font></div>  <div style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt;"><font color="#000000"><span><span><font face="Calibri" size="3">9.</font><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><font face="Calibri" size="3">LUCHA frontal y sin concesiones contra la corrupci&#xF3;n y todo tipo de "acuerdos, convenios, concesiones firmados para favorecer a grupos empresariales privados nacionales y extranjeros, como el caso de la "ex Compa&#xF1;&#xED;a Nacional de Tel&#xE9;fonos entregada a la Transnacional espa&#xF1;ola: Telef&#xF3;nica;</font></font></div>
  <div style="margin: 0cm 0cm 0pt;"><span><font color="#000000" face="Calibri" size="3">&nbsp;</font></span></div>  <div style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt;"><font color="#000000"><span><span><font face="Calibri" size="3">10.</font><span>&nbsp;&nbsp; </span></span></span><font face="Calibri" size="3">APOYO total y oportuno al plan de reconstruccion de la zona afectada por el sismo del 15 de agosto; CASTIGANDO CON SEVERIDAD Y OPORTUNIDAD CUALQUIER ACTO DE CORRUPCION;</font></font></div>
  <div style="margin: 0cm 0cm 0pt;"><font color="#000000" face="Calibri" size="3">&nbsp;</font></div>  <div style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt;"><font color="#000000"><span><span><font face="Calibri" size="3">11.</font><span>&nbsp;&nbsp;
 </span></span></span><font face="Calibri"><font size="3">CONVOCATORIA de una Asamblea Constituiyente, para la redacci&#xF3;n y promulgaci&#xF3;n de nueva Constituci&#xF3;n Pol&#xED;tica del Per&#xFA;,<span>&nbsp; </span></font><font size="3">que refleje el real contenido de la aprobada en 1979. </font></font></font></div>
  <div style="margin: 0cm 0cm 0pt;"><font color="#000000" face="Calibri" size="3">&nbsp;</font></div>  <div style="margin: 0cm 0cm 0pt 18pt; text-indent: -18pt;"><font color="#000000"><span><span><font face="Calibri" size="3">12.</font><span>&nbsp;&nbsp; </span></span></span><font face="Calibri" size="3">NO al Tratado de Libre Comercio con USA, tal com</font></font></div>
</div>...<br><br>[Mensaje recortado]&nbsp;&nbsp;<br clear="all"><br>-- <br>COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE<br><a rel="nofollow" href="http://WWW.FEU.ORG.VE">WWW.FEU.ORG.VE</a><br>PATRIA, SOCIALISMO O MUERTE<br>VENCEREMOS<br>
--~--~---------~--~----~------------~-------~--~----~<br>
COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE
 <br> WWW.FEU.ORG.VE
 <br> PATRIA, SOCIALISMO O MUERTE VENCEREMOS <br> -~----------~----~----~----~------~----~------~--~---<br>
<br>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00326.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00328.html">&#xBF;DERECHOS HUMANOS?</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00320.html">agente di commercio</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00328.html">&#xBF;DERECHOS HUMANOS?</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00327"><strong>Date</strong></a></li>
<li><a href="threads.html#00327"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
