<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Tue, 29 Apr 2008 04:44:15 &#45;0700 -->
<!--X-Message-Id: ec3f048e0804290444sa3b31e3jc15ac3383b5a1cca@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00595.html">Date Prev</a>][<a href="msg00597.html">Date Next</a>][<a href="msg00588.html">Thread Prev</a>][<a href="msg00598.html">Thread Next</a>][<a href="index.html#00596">Date Index</a>][<a href="threads.html#00596">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 29 Apr 2008 07:44:12 -0400</li>
<li><em>Authentication-results</em>: mta149.mail.re1.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=Lbe89K5iAAkhNMwcMwXSSx4aThq3EyGuCNBS4/IW0g4=;        b=ZcWyrWmJMgCXIjcSVamYYvd3wqwOnCC81ERwfuz0K5cMYWZdLgC7CPuY2oCPV+nce6b9nHxFd/5Zre71bAioZMUf05ZyWKSyTCH8TOTcFzxTrm+H8mXwuX2V1PghjUnnj/1mpf6FZMrAqUsJBt1GiaIqc/Db5nBIxYSseTcnttQ=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=rMY6KVLSUcgqFRHFyZWXLuXQD5ebMYka8m2XxCbqU5QV+gaWf/PAAbJBaZGbRh6LxB4euQPrvByUjt/i4Pjq/26JlxndNctT7DvblyyDF+sSWzWIEIuaUbVqpgNlNMHJ8ur5Ku+o0P3/VwaPcYq1tfOyzEyjyMc6kil7bC0ZcT4=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table cellspacing="0" cellpadding="0" width="100%" border="0">
<tbody>
<tr>
<td valign="center" width="118" background="" bgcolor="#000066"></td>
<td valign="center" bgcolor="#000066" height="30"><a rel="nofollow" class="cuerpoGris" href="http://www.aporrea.org/tiburon/"><strong>&nbsp;&nbsp;&#xA1;Palo al Tibur&#xF3;n! Contra el Imperialismo en Defensa de la Soberan&#xED;a</strong></a> </td></tr></tbody></table>

<table cellspacing="0" cellpadding="0" width="100%" align="center" bgcolor="#c0c0c0" border="0">
<tbody>
<tr bgcolor="#e4e4e4">
<td valign="top">
<div class="seccionTituloyAutor">
<table cellspacing="2" cellpadding="2" width="100%" bgcolor="white" border="0">
<tbody>
<tr>
<td valign="top"><font class="subTituloArticulo"></font>
<div align="left"><br><font class="tituloArticulo">Fuerte ofensiva del neoliberalismo apelando al terrorismo medi&#xE1;tico </font></div>
<div align="left"><font color="#990000" size="4">Nota: Amados hermanos, les envio este art&#xED;culo escrito nada menos que por&nbsp;Juan Carlos Cama&#xF1;o,&nbsp;Presidente de la Federaci&#xF3;n Latinoamericana de Periodistas ( FELAP ), aparecido en la Revista quincenal&nbsp;&quot;Punto Final&quot; del 18 de abril al 1&#xBA; de mayo de 2008, donde este Periodista hace una denuncia de como los medios de comunicaci&#xF3;n son usados por el imperio para defender sus intereses. Aqui les mando un peque&#xF1;o extracto de lo que afirma:</font></div>

<div align="left"><font color="#990000" size="4"></font>&nbsp;</div>
<div align="left"><font color="#990000" size="4">&quot;En tal sentido el terrorismo medi&#xE1;tico asume un rol primordial, siguiendo &#x2013;a conciencia y como beneficiario de negocios s&#xFA;per millonarios- el trazado grueso de la estrategia del complejo militar-industrial, con su sede central en Washington: hablar y mostrar, hasta la saciedad, lo secundario. Ocultar y distorsionar, hasta el hartazgo, lo principal. Relatar hechos sin contexto hist&#xF3;rico, inventarlos y/o mudarlos de sus escenarios reales a caballo de informes, fotograf&#xED;as y filmaciones trucadas&quot;.</font></div>

<div align="left"><font color="#990000" size="4"></font>&nbsp;</div>
<div align="left"><font color="#990000" size="4"><font color="#006600">Y aqui amados hermanos, les mando las razones que siempre he cre&#xED;do, sobre el del porque del descuartizamiento de Yugoslavia, uno de&nbsp;&#xF1;ps puntos&nbsp;que Cama&#xF1;o denuncia es que el desmembramiento de Yugoslavia tiene por proposito controlar Rusia y el petr&#xF3;leo de la ex URSS. POR FAVOR LEAN EL ART&#xCD;CULO COMPLETO.</font></font></div>

<p align="left">En un interesant&#xED;simo libro &#x2013;&quot;Juego de la Mentira&quot;- del belga Michael Collon, se analiza el descuartizamiento de Yugoslavia, a instancias de la iniciativa alemana y &quot;el dejar hacer&quot; de EE.UU. La lupa de Collon se detiene m&#xE1;s de una vez en el papel de los medios, a disposici&#xF3;n de la invasi&#xF3;n, de las invasiones. Primero destaca la sistematicidad del mensaje que sataniza a gobiernos, e incluso a pueblos enteros, para poder justificar ante los ojos del mundo la acci&#xF3;n de los depredadores. En este caso se&#xF1;alado, el despedazamiento de Yugoslavia.&nbsp;</p>

<p align="left">En su libro, aparecido en 1999, Collon pregunta: &quot;&#xBF;Por qu&#xE9; no han mostrado &#x2013;los medios- que mientras Europa se estaba unificando, era absurdo trocear Yugoslavia en una serie de peque&#xF1;os Estados d&#xE9;biles e inviables? </p>

<p align="left">El autor de &quot;Juego de la Mentira&quot; no s&#xF3;lo revela hipocres&#xED;as, tambi&#xE9;n desmonta mitos, como el que sosten&#xED;an pol&#xED;ticos y empresarios a trav&#xE9;s de sus aparatos medi&#xE1;ticos y periodistas mercenarios: &quot;Los Balcanes no tienen ning&#xFA;n inter&#xE9;s&#x2026;&quot;, es decir, no le interesaban a nadie. Collon explica lo contrario y puntualiza que Yugoslavia &quot;conten&#xED;a cuatro puntos esenciales para su rivalidad: </p>

<p align="left">1. Las rutas del petr&#xF3;leo. </p>
<p align="left">2. El dominio sobre Europa del este, sus riquezas, su mano de obra y sus mercados. </p>
<p align="left">3. El control sobre Rusia y el petr&#xF3;leo de la ex &#x2013;URSS.&nbsp;</p>
<p align="left">4. La implantaci&#xF3;n de bases militares para controlar todas estas regiones&quot;.</p>
<p align="left">Collon habla de la carnicer&#xED;a armada en Yugoslavia y de &quot;las guerras que vendr&#xE1;n&quot;. Lo hace antes del ataque a las torres gemelas y de las invasiones a Afganist&#xE1;n e Irak.&nbsp;Y, en la suma, podr&#xED;amos agregar las que ya no tan s&#xF3;rdidamente se preparan a diestra y siniestra. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</p>

<div align="left"><font color="#990000" size="4"></font>&nbsp;</div>
<div align="left"><font color="#990000" size="4"></font>&nbsp;</div>
<div align="left">&nbsp;</div>
<div align="left">&nbsp;</div>
<div align="right"><font class="Arial12pixel"><i>Por: Juan Carlos Cama&#xF1;o <br>Fecha de publicaci&#xF3;n: 05/04/08 </i></font></div></td>
<td width="4"></td></tr>
<tr>
<td colspan="6" height="3"><img height="1" src="" width="2"> </td></tr></tbody></table></div></td>
<td class="seccionHerra" valign="center">
<table cellspacing="3" cellpadding="0" width="100%" border="0">
<tbody>
<tr>
<td valign="right" align="right"><a rel="nofollow" class="enlaceAzul" href="http://www.aporrea.org/imprime/a54567.html"><img height="26" src="" width="32" align="middle" border="0"></a> </td>

<td valign="center" align="left"><a rel="nofollow" class="enlaceAzul" href="http://www.aporrea.org/imprime/a54567.html">impr&#xED;melo</a> </td>
<td width="5"></td>
<td valign="right" align="left"><font color="#efefef"><a rel="nofollow" class="enlaceAzul" href="_javascript_:WinOpen(&#39;mandalo.php?docid=54567&amp;tipo=not&amp;tit=Fuerte+ofensiva+del+neoliberalismo+apelando+al+terrorismo+medi%E1tico&#39;, &#39;500&#39;, &#39;550&#39;);"><img height="18" src="" width="32" align="bottom" border="0"></a> </font></td>

<td valign="center" align="left"><a rel="nofollow" class="enlaceAzul" href="_javascript_:WinOpen(&#39;mandalo.php?docid=54567&amp;tipo=not&amp;tit=Fuerte+ofensiva+del+neoliberalismo+apelando+al+terrorismo+medi%E1tico&#39;, &#39;500&#39;, &#39;550&#39;);">m&#xE1;ndaselo a<br>
tus panas</a> </td></tr></tbody></table></td></tr>
<tr>
<td id="seccionNoticiasPrinc" valign="top" bgcolor="#ffffff">
<div class="seccionNoticiasPrinc">
<table cellspacing="2" cellpadding="2" width="100%" bgcolor="white" border="0">
<tbody>
<tr>
<td>
<div class="cuerpo3">
<p>John McCain, virtual candidato &quot;republicano&quot; a la presidencia de EE.UU., visit&#xF3; Irak. Est&#xE1; de acuerdo con la &quot;guerra&quot; &#x2013;invasi&#xF3;n de EE.UU. y un grupo de aliados-. Barack Obama y Hillary Clinton &quot;dem&#xF3;cratas&quot; &#x2013;salvo detalles no demasiado sustanciales-, piensan, en m&#xE1;s de una cuesti&#xF3;n, como Mac Cain. Unos y otros, y quienes los interpretan pol&#xED;tica y mediaticamente, se desviven apelando a eufemismos para justificar, total o parcialmente, aquello que en la historia de las matanzas contra la humanidad, tiene nombres indisimulables: genocidio, holocausto.</p>

<p>En la ciudad de Rosario, Argentina, un conspicuo hombre de la CIA, Roger Noriega; un &quot;anticastrista&quot;, ligado a la mafia-terrorista de Miami, Carlos Alberto Montaner; el perro faldero de George W. Bush, Jos&#xE9; Mar&#xED;a Aznar; el opaco vaquero ex presidente de M&#xE9;xico, Vicente Fox; el escritor de la derecha global, Mario Vargas Llosa; Mauricio Macri, Jefe de Gobierno de la Ciudad de Buenos Aires y el &quot;apol&#xED;tico&quot;, due&#xF1;o de Radio Caracas Televisi&#xF3;n de Venezuela (RCTV), Marcel Granier,&nbsp;&#x2013;entre varios m&#xE1;s- se dedicaron a reivindicar en un todo el neoliberalismo. Advirtiendo que est&#xE1;n en operaciones. En t&#xE9;rminos pol&#xED;ticos: inflamando la contraofensiva frente a la expansi&#xF3;n de movimientos progresistas que, por la v&#xED;a electoral&nbsp;han llegado al gobierno de varios pa&#xED;ses de la regi&#xF3;n. Cosa inadmisible para los que se suponen due&#xF1;os del mundo y de la vida y la muerte de quienes lo habitan. </p>

<p>Luiz Alberto Moniz Bandeira, reconocido historiador sudamericano, fue entrevistado recientemente por la periodista Eleonora Gosman, corresponsal en Brasil del diario Clar&#xED;n, de la Argentina. En la nota Bandeira dice que el problema suscitado entre Ecuador, Colombia y Venezuela, &quot;no ser&#xE1; resuelto porque no interesa en Colombia, y mucho menos al presidente Alvaro Uribe, acabar con la guerra civil que dura m&#xE1;s de 50 a&#xF1;os. El &#x2013;por Uribe- y la elite colombiana ganan con los recursos que le proveen Estados Unidos, que a su vez gana con la venta de material b&#xE9;lico y con la asistencia militar en defensa de los oleoductos. Colombia es el tercer mayor exportador latinoamericano de petr&#xF3;leo para los Estados Unidos, debajo de Venezuela y M&#xE9;xico, y ocupa el sexto lugar en el ranking mundial&quot;.</p>

<p>Parece una gran casualidad &#x2013;que por supuesto no lo es- el hecho de que, por aqu&#xED; y por all&#xE1;, se expanda en estos d&#xED;as del siglo XXI, la muerte organizada, con el fin de llevar la guerra donde haya petr&#xF3;leo y en todo rinc&#xF3;n del planeta que sirva al desarrollo geoestrat&#xE9;gico del proyecto imperialista. </p>

<p>S&#xF3;lo la ingenuidad plena de ignorancia o la connivencia con el mayor agresor de la humanidad, contribuyen a disimular con eufemismos el holocausto en Irak y los que en ciernes se avizoran en el horizonte de la dominaci&#xF3;n imperialista: Colombia y el total de Am&#xE9;rica Latina, regi&#xF3;n rica en recursos naturales y estrat&#xE9;gicos. En tal sentido el terrorismo medi&#xE1;tico asume un rol primordial, siguiendo &#x2013;a conciencia y como beneficiario de negocios s&#xFA;per millonarios- el trazado grueso de la estrategia del complejo militar-industrial, con su sede central en Washington: hablar y mostrar, hasta la saciedad, lo secundario. Ocultar y distorsionar, hasta el hartazgo, lo principal. Relatar hechos sin contexto hist&#xF3;rico, inventarlos y/o mudarlos de sus escenarios reales a caballo de informes, fotograf&#xED;as y filmaciones trucadas. </p>

<p>Interesante, pues, es comprobar nuevamente, que cuanto m&#xE1;s se desnuda el apetito del asesino, m&#xE1;s se intensifica la labor del aparato medi&#xE1;tico transnacional, y sus ramificaciones, en procura de mantener en vilo la atenci&#xF3;n sobre la realidad cubana y venezolana. Supuestamente, un desprop&#xF3;sito. Sin embargo, no lo es: Cuba debe ser demolida como idea y la Rep&#xFA;blica Bolivariana de Venezuela, liderada por Ch&#xE1;vez, debe volver a atr&#xE1;s. A los tiempos en que el petr&#xF3;leo y el gas se saqueaba a manos llenas para rendir pleites&#xED;as al imperio. A tal punto esa explotaci&#xF3;n y saqueo que la casi &#xFA;nica fuente de recursos de Venezuela era el petr&#xF3;leo, por lo que hoy suena a burda patra&#xF1;a el discurso que acusa a Ch&#xE1;vez de no diversificar el aparato productivo, &quot;condenando al pa&#xED;s&quot; a vivir del aumento de los precios internacionales del crudo. Los mismos que hablan de diversificar la econom&#xED;a de la Rep&#xFA;blica Bolivariana de Venezuela, quieren transformar a la Argentina en un monocultivo de soja. Neoliberalismo: el libre mercado, la ley de la selva, el pez grande se come al chico, siempre ha habido pobres&#x2026;</p>

<p>Gota a gota, cada d&#xED;a en variados formatos, la prensa mundial machaca con la &quot;transici&#xF3;n en Cuba&quot; y alude a Ch&#xE1;vez como si se tratara de &quot;un loco&quot;, &quot;un payaso&quot;, &quot;un irresponsable&quot; que habr&#xE1; de &quot;llevar a la regi&#xF3;n a un conflicto b&#xE9;lico de irreparables consecuencias&quot;. Tal cual lo asegur&#xF3; &#x2013;en el encuentro de la &quot;libertad&quot; y la &quot;democracia&quot;-, el escritor de la derecha criminal, Mario Vargas Llosa.&nbsp;</p>

<p>Contra Cuba y Venezuela, entonces, el empe&#xF1;o por satanizarlos, la sistem&#xE1;tica tarea dedicada a esmerilar sus bases de sustentaci&#xF3;n ideol&#xF3;gicas, pol&#xED;ticas, sociales y econ&#xF3;micas, para que Cuba y&nbsp;Ch&#xE1;vez dejen de ser referencias, dejen de ser respetados y, en caso de agresiones directas y armadas por parte de EE.UU., vean melladas sus defensas &#x2013;terceros pa&#xED;ses- en el campo diplom&#xE1;tico y militar. </p>

<p>Los planes de invasi&#xF3;n a la Isla y a la Rep&#xFA;blica Bolivariana de Venezuela, no han sido abandonados por el gobierno de Bush. Y, es de elemental deducci&#xF3;n, que Mac Cain, Hillary Clinton y Barack Obama, no den por cerrada tal posibilidad, en tanto &#x2013;m&#xE1;s all&#xE1; de sus diferencias de estilo respecto de c&#xF3;mo el presente siglo &quot;deber&#xE1; ser norteamericano&quot;- son ellos mismos fichas del intrincado damero capitalista-imperialista. Lo archiconocido: Jefes de gobiernos y de Estados, que obedecen ordenes enmascaradas en las sugerencias de sus cuerpos de asesores, gerentes de una maquinaria que conjuga a un mismo tiempo, y con el &#xFA;nico fin de la guerra, el desarrollo de la industria cultural-militar. Ambas, retroaliment&#xE1;ndose sin soluci&#xF3;n de continuidad, en el tendido de las bases que faciliten la cada d&#xED;a mayor naturalizaci&#xF3;n de los cr&#xED;menes masivos.</p>

<p>En un interesant&#xED;simo libro &#x2013;&quot;Juego de la Mentira&quot;- del belga Michael Collon, se analiza el descuartizamiento de Yugoslavia, a instancias de la iniciativa alemana y &quot;el dejar hacer&quot; de EE.UU. La lupa de Collon se detiene m&#xE1;s de una vez en el papel de los medios, a disposici&#xF3;n de la invasi&#xF3;n, de las invasiones. Primero destaca la sistematicidad del mensaje que sataniza a gobiernos, e incluso a pueblos enteros, para poder justificar ante los ojos del mundo la acci&#xF3;n de los depredadores. En este caso se&#xF1;alado, el despedazamiento de Yugoslavia.&nbsp;</p>

<p>En su libro, aparecido en 1999, Collon pregunta: &quot;&#xBF;Por qu&#xE9; no han mostrado &#x2013;los medios- que mientras Europa se estaba unificando, era absurdo trocear Yugoslavia en una serie de peque&#xF1;os Estados d&#xE9;biles e inviables? </p>

<p>El autor de &quot;Juego de la Mentira&quot; no s&#xF3;lo revela hipocres&#xED;as, tambi&#xE9;n desmonta mitos, como el que sosten&#xED;an pol&#xED;ticos y empresarios a trav&#xE9;s de sus aparatos medi&#xE1;ticos y periodistas mercenarios: &quot;Los Balcanes no tienen ning&#xFA;n inter&#xE9;s&#x2026;&quot;, es decir, no le interesaban a nadie. Collon explica lo contrario y puntualiza que Yugoslavia &quot;conten&#xED;a cuatro puntos esenciales para su rivalidad: </p>

<p>1. Las rutas del petr&#xF3;leo. </p>
<p>2. El dominio sobre Europa del este, sus riquezas, su mano de obra y sus mercados. </p>
<p>3. El control sobre Rusia y el petr&#xF3;leo de la ex &#x2013;URSS.&nbsp;</p>
<p>4. La implantaci&#xF3;n de bases militares para controlar todas estas regiones&quot;.</p>
<p>Collon habla de la carnicer&#xED;a armada en Yugoslavia y de &quot;las guerras que vendr&#xE1;n&quot;. Lo hace antes del ataque a las torres gemelas y de las invasiones a Afganist&#xE1;n e Irak.&nbsp;Y, en la suma, podr&#xED;amos agregar las que ya no tan s&#xF3;rdidamente se preparan a diestra y siniestra.</p>

<p>&#xBF;El planteo de las autonom&#xED;as en Bolivia &#x2013;pa&#xED;s de petr&#xF3;leo y gas- jaqueando a Evo Morales, est&#xE1; creando condiciones para las rupturas, el caos y la exacerbaci&#xF3;n de una guerra civil, con efectos b&#xE9;licos multiplicadores hacia los pa&#xED;ses fronterizos? S&#xED;. Sin lugar a dudas. </p>

<p>&#xBF;El bombardeo de Colombia-EE.UU. sobre Ecuador se condice con un plan que apunta tambi&#xE9;n al petr&#xF3;leo ecuatoriano y, por una v&#xED;a m&#xE1;s, al petr&#xF3;leo de la Rep&#xFA;blica Bolivariana de Venezuela y a la cabeza de su l&#xED;der, Hugo Ch&#xE1;vez? S&#xED;. Sin lugar a dudas.</p>

<p>&#xBF;El sostenido y sofisticado asedio diplom&#xE1;tico-militar con que EE.UU. le recuerda a Brasil que el Amazonia &#x2013;petr&#xF3;leo y biodiversidad- es parte del bot&#xED;n de guerra en la disputa intercapitalista global, nos aproxima a todos a nuevos genocidios? S&#xED;. Sin lugar a dudas.</p>

<p>La disociaci&#xF3;n informativa &#x2013;y la desinformaci&#xF3;n tajante- sobre temas cruciales para la sobrevivencia de la humanidad y la identificaci&#xF3;n seria de los ide&#xF3;logos de genocidios, no es un d&#xE9;ficit incorregible del periodismo del presente &#x2013;apenas instrumento-, sino la expresi&#xF3;n m&#xE1;s brutal y acabada de una pol&#xED;tica estrat&#xE9;gica atada a la concepci&#xF3;n guerrerista de EE.UU.. Pa&#xED;s que, en uno de sus picos m&#xE1;s altos de desesperaci&#xF3;n, ve hundirse, paso a paso, a sus otrora intocables naves insignias: &quot;el sue&#xF1;o americano&quot;, &quot;la concreci&#xF3;n de un Siglo &#x2013;el XXI- definitivamente norteamericano&quot; &#x2013;para el cual se trabaj&#xF3; afanosamente durante el siglo pasado-, y la sentencia pretendidamente incontestable: del &quot;fin de la historia y de las ideolog&#xED;as&quot;. Todo, en una profunda crisis sist&#xE9;mica. </p>

<p>La guerra como &quot;&#xFA;nica salida&quot; no es m&#xE1;s que el fracaso estrepitoso de un sistema esencialmente inhumano, que, todav&#xED;a, tiene una alta capacidad de da&#xF1;o: no tan s&#xF3;lo por el poder&#xED;o militar de la potencia hegem&#xF3;nica. Ya los analistas de mercado &#x2013;voceros de la l&#xF3;gica dominante- hablan de una disminuci&#xF3;n en la inversi&#xF3;n directa de las multinacionales en pa&#xED;ses de Am&#xE9;rica Latina. Aprietan. Y lo hacen cuando la ca&#xED;da del volumen de remesas que salen de EE.UU. hacia otros pa&#xED;ses de la regi&#xF3;n, comienza a resentirse. Aprietan m&#xE1;s.</p>

<p>Ajustado a la guerra, como &#xFA;nico objetivo, EE.UU. &#x2013;su complejo industrial-militar-cultural- traza la pauta del terrorismo medi&#xE1;tico y la Sociedad Interamericana de Prensa (SIP) obedece, sin que ello implique necesariamente la existencia de una estructura de ordeno y mando. La SIP, como sabemos, naci&#xF3; hace sesenta a&#xF1;os de la mano de la CIA. Hoy, SIP y CIA contin&#xFA;an su camino, entre los Rupert Murdocht, el Pent&#xE1;gono y empresarios del petr&#xF3;leo, de medicamentos, armas, productos alimenticios, grandes automotrices&#x2026;&nbsp;</p>

<p>Moniz Bandeira explicaba, en el reportaje antes&nbsp;mencionado, que cuando Bill Clinton ejerc&#xED;a la presidencia de EE.UU. fue presionado -a&#xF1;o 2000-, para invadir Colombia. La idea del operativo se frustr&#xF3; porque Brasil, Venezuela y Panam&#xE1;, no apoyaron esa &quot;locura&quot;. Pero ello no quita que la &quot;locura&quot; no persiga otras f&#xF3;rmulas, ni tampoco que se haya detenido para siempre. En la &#xFA;ltima reuni&#xF3;n del Grupo Rio, en Rep&#xFA;blica Dominicana, qued&#xF3; en claro que los riesgos de invasiones y de guerras siguen creciendo. Alvaro Uribe, presidente de Colombia, no ocult&#xF3;, en ning&#xFA;n momento, que &#xE9;l es uno de los comisionados por el Pent&#xE1;gono para acercar combustible al incendio. Quiz&#xE1;s, el promotor m&#xE1;s visible y templado de las guerras que vendr&#xE1;n.</p>

<p>Juan Carlos Cama&#xF1;o</p>
<p>Presidente</p>
<p>Federaci&#xF3;n Latinoamericana de Periodistas </p>
<p>FELAP</p>
<p><a rel="nofollow" href="mailto:Felap_presidencia@hotmail.com">Felap_presidencia@hotmail.com</a><br></p></div></td></tr></tbody></table></div></td></tr></tbody></table>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00595.html">Acto por un Primero de Mayo Clasista - Jueves 1o de Mayo, 11:00 horas, Ej&#xE9;rcito con Sazi&#xE9;</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00597.html">Comit&#xE9; Democr&#xE1;tico Palestino Newsletter - 28 de Abril de 2008</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00588.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00598.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00596"><strong>Date</strong></a></li>
<li><a href="threads.html#00596"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
