<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?ISO&#45;8859&#45;1?Q?Nuevo:_Tibet:_Investigaci=F3n_sobre_una_foto_manipulada_?= -->
<!--X-From-R13: [vpury Qbyyba <zvpury.pbyybaNfxlarg.or> -->
<!--X-Date: Fri, 04 Apr 2008 00:02:11 &#45;0700 -->
<!--X-Message-Id: 431930.KKKVLYYN@skynet.be -->
<!--X-Content-Type: multipart/mixed -->
<!--X-Derived: jpgtiw0uBLe12.jpg -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Nuevo: Tibet: Investigaci&#xF3;n sobre una foto manipulada </title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00496.html">Date Prev</a>][<a href="msg00498.html">Date Next</a>][<a href="msg00496.html">Thread Prev</a>][<a href="msg00498.html">Thread Next</a>][<a href="index.html#00497">Date Index</a>][<a href="threads.html#00497">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Nuevo: Tibet: Investigaci&#xF3;n sobre una foto manipulada </h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Nuevo: Tibet: Investigaci&#xF3;n sobre una foto manipulada </li>
<li><em>From</em>: Michel Collon &lt;<a href="wl@wikileaks.org">michel.collon@skynet.be</a>&gt;</li>
<li><em>Date</em>: Thu, 3 Apr 2008 19:30:18 +0200</li>
<li><em>Authentication-results</em>: mta527.mail.mud.yahoo.com  from=skynet.be; domainkeys=neutral (no sig)</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">michel.collon@skynet.be</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<address>Title: <strong>HTML Message</strong></address>



<font face='Times New Roman'>Para desinscribirse, cambiar o a&#xF1;adir una direcci&#xF3;n, entrar directamente en :</font><font face='Times New Roman' color='#0000FF'> <A rel="nofollow" href="http://www.michelcollon.info/mailinglist_sp.php">Desinscribirse</A></font><font face='Times New Roman'><br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='5' color='#FF0000'>Nuevo en </font><font face='Times New Roman' size='5' color='#0000FF'>www.michelcollon.info </font><font face='Times New Roman'><br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='6' color='#FF0000'>T&#xED;bet: Investigaci&#xF3;n sobre una foto manipulada </font><font face='Times New Roman' color='#FF0000'><b><br></b></font><font face='Times New Roman' size='5' color='#FF0000'>Por Michel Collon</font><font face='Times New Roman' color='#FF0000'><br><br></font><font face='Times New Roman'>Traducido por Caty R. para Tlaxcala<b><br></b>02/04/2008<br><br>Miren bien esta foto que seguramente ya habr&#xE1;n recibido o recibir&#xE1;n muy pronto: &#xAB;soldados chinos disfrazados de monjes&#xBB;<br></font><font face='Times New Roman' color='#0000FF'><<The photo>></font><font face='Times New Roman'><br>Dicha foto est&#xE1; circulando extensamente por la red con el comentario: &#xAB;Londres, 20 de marzo, el GCHQ, la agencia gubernamental de comunicaciones que vigila electr&#xF3;nicamente a medio mundo desde el espacio, ha confirmado la acusaci&#xF3;n del Dalai Lama seg&#xFA;n la cual los soldados del Ej&#xE9;rcito Popular de Liberaci&#xF3;n chino, disfrazados de monjes, provocaron las revueltas que mataron o hirieron a cientos de tibetanos...&#xBB;<br>Esta fotograf&#xED;a supuestamente lo demuestra y por lo tanto ha indignado a mucha gente.<br>Ahora observen atentamente la fotograf&#xED;a y jueguen al juego de los siete errores...<br><br></font><font face='Times New Roman' size='5' color='#FF0000'>Los 7 errores </font><font face='Times New Roman'><br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>1) &#xBF;Han visto alguna vez una foto-sat&#xE9;lite tomada con ese &#xE1;ngulo de visi&#xF3;n? F&#xED;sicamente resulta imposible. Desde ese &#xE1;ngulo, s&#xF3;lo podr&#xED;a verse una niebla azul (Al igual que cuando viajamos en avi&#xF3;n, s&#xF3;lo podemos ver lo que est&#xE1; debajo del avi&#xF3;n, y no a lo lejos)<br>2) Nos dicen que los soldados se disfrazan de monjes para hacer el papel de provocadores, &#xBF;son tan est&#xFA;pidos como para realizar semejante operaci&#xF3;n secreta en plena calle?<br>3) Nos dicen que la fotograf&#xED;a es reciente, justo anterior a los sucesos, &#xBF;qu&#xE9; lo demuestra?<br>4) Pregunt&#xE9; a un amigo que conoce el T&#xED;bet. Dice que esta foto no puede haberse tomado el 14 de marzo, bajo un sol primaveral, porque la primavera no lleg&#xF3; al T&#xED;bet este a&#xF1;o hasta el 21 de marzo.<br>5) Tambi&#xE9;n me dijo que todas las bicis-taxi de Lhasa cambiaron de color desde el a&#xF1;o 2005.<br>6) A&#xF1;adi&#xF3; que los uniformes que llevan los soldados no se utilizan desde hace mucho tiempo.<br>7) Era necesario, por lo tanto, realizar una peque&#xF1;a investigaci&#xF3;n que nos ha llevado a descubrir una versi&#xF3;n muy diferente...<br><br></font><font face='Times New Roman' size='5' color='#FF0000'>Pero entonces, &#xBF;de d&#xF3;nde ha salido la foto? </font><font face='Times New Roman'><br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>En realidad, la foto data de 2003. Durante el rodaje de una pel&#xED;cula los monjes se negaron a hacer de figurantes, as&#xED; que se encarg&#xF3; que lo hicieran los soldados y en la imagen reciben su ropa de figurantes. Parece que all&#xED; es una pr&#xE1;ctica frecuente. En cualquier caso, nada que ver con las recientes im&#xE1;genes de TV que muestran a los monjes actuando violentamente y destruyendo los comercios en Lhasa.<br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>Bien, eso parec&#xED;a tan desmesurado que a pesar de todo hab&#xED;a que comprobarlo. Pues bien, en realidad, se puede encontrar la confirmaci&#xF3;n en... </font><font face='Times New Roman' color='#0000FF'><b><u>el sitio pro independentista</u></b></font><font face='Times New Roman'> que difunde la &#xAB;foto acusadora&#xBB;.<br>La fotograf&#xED;a lleva el siguiente subt&#xED;tulo: &#xAB;Este no es un 'movimiento t&#xE1;ctico' inusual por parte del gobierno chino, como se puede ver en la cubierta posterior del informe 2003 del <i>Tibetan Centre for Human Rights and Democracy</i> (Centro Tibetano por los Derechos Humanos y la Democracia). Esta fotograf&#xED;a parece que se tom&#xF3; cuando los monjes se negaron a participar en una pel&#xED;cula y los soldados recibieron la instrucci&#xF3;n de ponerse esas ropas&#xBB;.<br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>Interrogado sobre esta manipulaci&#xF3;n, el webmaster del sitio respondi&#xF3; que a pesar de todo asoci&#xF3; la foto al texto que acusaba a los chinos &#xAB;con el fin de mostrar el tipo de enga&#xF1;os que utilizaron los chinos en los recientes disturbios&#xBB;. Cada uno que juzgue esta deontolog&#xED;a period&#xED;stica.<br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>A continuaci&#xF3;n, las organizaciones de todo tipo, simple y llanamente, suprimieron el pie de foto para dar a entender que la misma era reciente y que se trataba de una estratagema del ej&#xE9;rcito chino. Desde entonces la foto est&#xE1; dando la vuelta al mundo...<br><br></font><font face='Times New Roman' size='5' color='#FF0000'>&#xBF;&#xAB;Fotos-sat&#xE9;lite&#xBB;? No es la primera vez... </font><font face='Times New Roman'><br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>1) No es la primera vez que pretenden demostrarnos &#xAB;la verdad&#xBB; con fotos-sat&#xE9;lite. En 1990 Estados Unidos asegur&#xF3; que dispon&#xED;a de fotos-sat&#xE9;lite (que nunca se han publicado), &#xAB;que demostraban&#xBB; que Sadam Husein iba a invadir Arabia Saud&#xED;. Este truco de satanizaci&#xF3;n desempe&#xF1;&#xF3; un gran papel para manipular a la opini&#xF3;n p&#xFA;blica (analic&#xE9; esta mentira medi&#xE1;tica en mi libro <i>Attention, m&#xE9;dias !</i> (p&#xE1;gina 21).<br>2) En 2003 Estados Unidos difundi&#xF3; fotos-sat&#xE9;lite &#xAB;que demostraban&#xBB; que Iraq pose&#xED;a armas de destrucci&#xF3;n masiva.<br>3) Recientemente han repetido la misma estrategia con respecto a Ir&#xE1;n (ocultando que Israel posee doscientas cabezas nucleares ilegales)<br><br></font><font face='Times New Roman' size='5' color='#FF0000'>&#xBF;Puede mentir una imagen? </font><font face='Times New Roman'><br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>Por lo tanto este es el momento de recordar que se puede mentir con las im&#xE1;genes. Sin hablar de las t&#xE9;cnicas gr&#xE1;ficas actuales de los grandes cineastas, como Chris Marker, que demostr&#xF3; de una forma brillante que un comentario puede conseguir que una imagen diga cualquier cosa y parezca cre&#xED;ble. En realidad, la propia imagen no nos dice:<br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>1) Cu&#xE1;ndo y d&#xF3;nde se ha tomado.<br>2) Lo que muestra de verdad.<br>3) Lo que oculta (qu&#xE9; ocurre mientras tanto, antes o despu&#xE9;s...)<br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>Todos ya nos hemos dejado atrapar por estas im&#xE1;genes antes. Naturalmente, cada uno formar&#xE1; su propia opini&#xF3;n sobre la cuesti&#xF3;n del T&#xED;bet intentando comprobar las dos versiones y estudiando los intereses y objetivos de las dos partes, especialmente los de George Bush, a quien el Dalai Lama admira tanto. Pero, en cualquier caso, tenemos derecho a una informaci&#xF3;n que no est&#xE9; manipulada. Sugerimos a las personas que difundieron esta imagen que difundan tambi&#xE9;n la rectificaci&#xF3;n. Gracias por su atenci&#xF3;n.<br><br>MICHEL COLLON<br><br></font><font face='Times New Roman' size='4'><b>M&#xE1;s art&#xED;culos TIBET en franc&#xE9;s (y muy pronto tambi&#xE9;n en espa&#xF1;ol) en </b></font><font face='Times New Roman' size='4' color='#0000FF'><b><A rel="nofollow" href="http://www.michelcollon.info">www.michelcollon.info</A></b></font><font face='Times New Roman'><br><br></font>


<p><strong>Attachment:
<a href="jpgtiw0uBLe12.jpg" ><tt>Verdadero o falso ?.jpg</tt></a></strong><br>
<em>Description:</em> JPEG image</p>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00496.html">Recepci&#xF3;n de los refugiados palestinos en el Aeropuerto de Santiago - Chile</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00498.html">Tras una brutal golpiza de carabineros, muere un joven luchador mapuche en PUDAHUEL</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00496.html">Recepci&#xF3;n de los refugiados palestinos en el Aeropuerto de Santiago - Chile</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00498.html">Tras una brutal golpiza de carabineros, muere un joven luchador mapuche en PUDAHUEL</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00497"><strong>Date</strong></a></li>
<li><a href="threads.html#00497"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
