<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Mon, 10 Mar 2008 07:19:41 &#45;0700 -->
<!--X-Message-Id: ec3f048e0803100719l724f83d6n1a563428198d4e66@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00388.html">Date Prev</a>][<a href="msg00390.html">Date Next</a>][<a href="msg00387.html">Thread Prev</a>][<a href="msg00397.html">Thread Next</a>][<a href="index.html#00389">Date Index</a>][<a href="threads.html#00389">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 10 Mar 2008 10:19:36 -0400</li>
<li><em>Authentication-results</em>: mta402.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=KMJBEBkB6BjibBPShtQIKlEOHa4S4nlQdCDrgjxm6mQ=;        b=xmIWrqQQCaxhzSnLpTPTx4o6PN6ypiA0yO7GPgpPApyVPgO5ceJbr+FCeZwGSNuKx8AE+Lw90IevZfLu8FTtz+926biAfxJX8E6TMtKUB4Xjuc3Zmi95Z4Kzin7ohzwJtEY6DeBmpfUVRjBRXgt8GccoeKkpvPiQQ1Adr5EyL88=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=JD59zJfUJcV8hkjnCrfo8Qs/VIsl+CmjnLqgeZdZe52oYzB/aBtCQRKWGKaEV8ETPRr5jz4SbI0KV4yrWXyVLhZAWXVK+6aO4NKVIohw6FqFb+ITRKTieCnN4VPSowTwaKLc/JT+KY3QZM4iFbjEFRuYClKw6pedXHgvTXR7YjQ=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr>
<td valign="top">
<table cellspacing="0" cellpadding="0" width="100%" border="0">
<tbody>
<tr valign="top" align="left">
<td bgcolor="#e8ebef"><img src=""></td></tr></tbody></table></td></tr>
<tr>
<td valign="top" width="980">
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr valign="top">
<td align="left" width="456">
<table border="0">
<tbody>
<tr>
<td class="fecha">
<div>Lunes 10 de marzo de 2008</div>
<div>
<table>
<tbody>
<tr>
<td class="utilitarios_interior"><img alt="Herramientas" src="" usemap="" border="0"> <map id="MapBarra" name="MapBarra"><area title="Reducir letras"  shape="RECT" alt="Reducir letras" coords="237,21,317,44" href=""><area title="Aumentar letras"  shape="RECT" alt="Aumentar letras" coords="164,21,236,44" href=""><area title="Enviar por email"  shape="RECT" alt="Enviar" coords="83,21,163,44" href=""><area title="Imprimir" shape="RECT" alt="Imprimir" coords="2,21,82,44" href=""></map></td>
</tr></tbody>
<td><table>
<tbody></tbody></table>
<table cellspacing="0" width="302" border="0">
<tbody>
<tr>
<td>&nbsp;</td></tr>
<tr>
<td class="fotos_interior">En el a&#xF1;o 2010 sacar&#xE1;n de circulaci&#xF3;n a los transbordadores. La &#xFA;nica manera de llevar astronautas estadounidenses a la Estaci&#xF3;n Espacial ser&#xE1; en naves rusas.<br>Foto:THE ASSOCIATED PRESS </td>
</tr></tbody></table></td></table></div></td></tr>
<tr>
<td><img height="10" src="" width="1"> 
<tr>
<td class="h3">Astron&#xE1;utica: </td></tr>
<tr>
<td class="h1">EE.UU. deber&#xE1; confiar en Rusia para sus viajes espaciales </td></tr>
<tr>
<td>
<table>
<tbody>
<tr>
<td class="h3">
<div>Se acaba la vida &#xFA;til de los transbordadores y el nuevo programa no estar&#xE1; listo antes de 2015.</div>
<div><font color="#990000" size="4">Nota: Amados hermanos, aqui la NASA reconoce que durante los a&#xF1;os 2010 a 2015 tendr&#xE1; que depender de Rusia para enviar cosmonautas al espacio, debido a que el programa de transbordadores termina su vida util el 2010, que ser&#xE1; reemplazado por una nueva generaci&#xF3;n de vehiculos espaciales, pero eso demorar&#xE1; sus buenos a&#xF1;os. Este problema de estados unidos le significar&#xE1; a Rusia varios miles de millones de d&#xF3;lares de ingresos y gran desprestigio del proyecto espacial norteamericano, tanto es as&#xED; que lo comparan con el triunfo de los Sovi&#xE9;ticos en la carrera espacial. Leanlo aqui. Compa&#xF1;ero Jos&#xE9; A. Monteor Aedo.</font></div>
</td></tr><td><br></td></tbody></table></td></tr>
<tr>
<td class="p">
<div id="bajada_despliegue"><br>MARC KAUFMAN<br><br>Para la NASA, el lanzamiento antenoche del carguero europeo &quot;Julio Verne&quot; desde la Guayana francesa pone en el tapete una dura realidad: en dos a&#xF1;os y medio m&#xE1;s, justo en los momentos en que la Estaci&#xF3;n Espacial Internacional (EEI) quede terminada, los EE.UU. no dispondr&#xE1;n de ning&#xFA;n veh&#xED;culo propio que sea capaz de transportar para all&#xE1; astronautas o carga.<br>
<br>Los transbordadores espaciales ser&#xE1;n retirados en ese momento debido a su alto costo y a su poca confiabilidad. La NASA no tendr&#xE1; nada listo para reemplazarlos hasta el a&#xF1;o 2015 en el mejor de los casos.<br><br>Terrible traici&#xF3;n<br>
<br>Durante cinco a&#xF1;os o m&#xE1;s, EE.UU. deber&#xE1; depender de la tecnolog&#xED;a de otros para llegar a la EEI. Lo peor del caso es que la &#xFA;nica naci&#xF3;n capaz de llevar seres humanos a la Estaci&#xF3;n Espacial en estos momentos es Rusia. Y, como las relaciones entre ambas potencias est&#xE1;n complicadas, esto le da una posici&#xF3;n muy fuerte a Rusia para decidir cu&#xE1;nto quiere cobrar por trasladar a los astronautas.<br>
<br>Algunos temen que el precio no ser&#xE1; pagado s&#xF3;lo en miles de millones de d&#xF3;lares, sino que en prestigio estadounidense y en p&#xE9;rdida de control sobre el poder ruso cuando se discutan temas como ayudar a Ir&#xE1;n con su programa nuclear.<br>
<br>El administrador de la NASA, Michael Griffin, dijo que la situaci&#xF3;n era &quot;una gran pena y una gran preocupaci&#xF3;n&quot;. Durante gran parte de esta brecha de cinco a&#xF1;os, &quot;dependeremos en gran medida de los rusos, y &#xE9;sa es una situaci&#xF3;n terrible para EE.UU.&quot;.<br>
<br>El senador Bill Nelson (dem&#xF3;crata por Florida), presidente del subcomit&#xE9; que se encarga de la NASA, fue m&#xE1;s lejos: &quot;&#xC9;sta es una seria traici&#xF3;n de los intereses estadounidenses. Ser&#xE1; la primera vez desde el Sputnik que EE.UU. no tiene una superioridad espacial&quot;.<br>
<br>La Casa Blanca, el Congreso y la comunidad de cient&#xED;ficos relacionados con el espacio han sabido por a&#xF1;os que la brecha se estaba acercando, pero siempre hubo otras prioridades.<br><br>La NASA planea gastar US$ 2.600 millones en transporte a la EEI entre 2009 y 2013. Mucho de ese dinero ir&#xE1; a parar a los rusos.<br>
<br>Entre los factores que han incidido en esta &quot;brecha&quot; se encuentran el estallido del transbordador Columbia en 2003, que llev&#xF3; a decidir retirar los transbordadores en septiembre de 2010 y la falta de fondos adicionales para llevar a cabo de manera r&#xE1;pida un plan alternativo.<br>
<br>La NASA ha estado trabajando con contratistas para dise&#xF1;ar y probar una nueva generaci&#xF3;n de cohetes y de c&#xE1;psulas, pero ha debido avanzar lentamente debido al alto costo de operar al mismo tiempo los transbordadores, que son las &#xFA;nicas naves capaces de trasladar grandes componentes a la EEI. Michael Griffin ha declarado que la nave de reemplazo podr&#xED;a estar lista en 2013 en vez de 2015 si la NASA recibiera US$ 2.000 millones adicionales, pero la Administraci&#xF3;n no ha pedido este financiamiento.<br>
<br>&quot;Lo que tenemos ac&#xE1; es una agencia (la NASA) a la que se le han encargado muchas tareas y se le han entregado pocos recursos&quot;, se&#xF1;al&#xF3; el senador Bill Nelson. &quot;Creo que esta brecha se debe en gran medida a que la Administraci&#xF3;n se ha negado a entregarle a la NASA los recursos que necesita. Y ahora vamos a estar obligados a darles miles de millones a los rusos porque no gastamos millones antes. Es el peor de los mundos&quot;.<br>
<br>&gt; Los europeos lanzaron su carguero<br><br>Las autoridades europeas celebraron alborozadas el despegue con &#xE9;xito del carguero espacial europeo Julio Verne de la Guayana francesa. Es el primero de seis vuelos para transportar carga que realizar&#xE1; Arianespace (una empresa p&#xFA;blico-privada).<br>
<br>&quot;Es un gran paso para Europa&quot;, dijo Jean-Jacques Dordain, director general de la Agencia Espacial Europea (ESA), responsable del carguero.<br><br>Este Veh&#xED;culo de Transporte Automatizado (ATV) lleva once toneladas de agua, v&#xED;veres, combustible y material que usar&#xE1;n los astronautas de la EEI. Tambi&#xE9;n servir&#xE1; para elevar la &#xF3;rbita de la EEI, que pierde altura continuamente. Los tripulantes pondr&#xE1;n tambi&#xE9;n sus residuos en esta nave de carga.<br>
<br>El Julio Verne le permitir&#xE1; a Europa efectuar por primera vez una operaci&#xF3;n espacial automatizada, con un acoplamiento a la EEI el 3 de abril sin intervenci&#xF3;n humana, por lo que ser&#xE1; un ensayo para &quot;futuros vuelos espaciales humanos&quot; y otras misiones destinadas a traer muestras de Marte, seg&#xFA;n Dordain.<br>
<br>La Uni&#xF3;n Europea decidir&#xE1; en noviembre si ingresar&#xE1; al campo de los vuelos espaciales con seres humano. Se unir&#xED;a al selecto club que hasta ahora incluye s&#xF3;lo a EE.UU., Rusia y China.<br><br>Tras seis meses de actividad operativa, el Julio Verne concluir&#xE1; su misi&#xF3;n desintegr&#xE1;ndose en la atm&#xF3;sfera.<br>
<br>&gt; Laboratorio japon&#xE9;s<br><br>El transbordador Endeavour partir&#xE1; el martes hacia la EEI para instalar el primero de tres segmentos del laboratorio cient&#xED;fico japon&#xE9;s Kibo (Esperanza), la mayor contribuci&#xF3;n japonesa a la Estaci&#xF3;n Espacial.<br>
<br>Sumado al laboratorio europeo Columbus, que llev&#xF3; en febrero el Atlantis, &quot;Kibo aumentar&#xE1; la capacidad de investigaci&#xF3;n cient&#xED;fica en varias disciplinas&quot;, dijo la NASA.</div></td></tr></td></tr></tbody></table>
</td></tr></tbody></table></td></tr></tbody></table><u><font color="#0000ff">T&#xE9;rminos y Condiciones de la informaci&#xF3;n<br>&copy; El Mercurio S.A.P</font></u>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00388.html">A ver qu&#xE9; te parece el carrito.. .?=</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00390.html">Per&#xFA;: urgente, huelga de hambre detenidos/as ilegalmente!!!!!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00387.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00397.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00389"><strong>Date</strong></a></li>
<li><a href="threads.html#00389"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
