<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Mon, 14 Apr 2008 19:12:09 &#45;0700 -->
<!--X-Message-Id: ec3f048e0804141912g7841f3feo1b0b11955cdfd9dd@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00535.html">Date Prev</a>][<a href="msg00537.html">Date Next</a>][<a href="msg00533.html">Thread Prev</a>][<a href="msg00540.html">Thread Next</a>][<a href="index.html#00536">Date Index</a>][<a href="threads.html#00536">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 14 Apr 2008 22:12:04 -0400</li>
<li><em>Authentication-results</em>: mta147.mail.re3.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=YXNcquyTTC5FZSha5s3fnZO1ah6MF47p9SIzMRk0VSA=;        b=a0XbH63QtMJzBVJa4hv2/Zfgu32G+XO10I0o4Va/BJre7yDHsmsy1uZsye/EVIF3bbHLW++7r/2ysUgHTwVXmqnd9isx9bxyTy5+asGTsFgIaowENRyf+NVO/4Pt3hY5mjnN8pm4D/jAXb6M8z3luhuEt09qjfjEUXRn1luC6Aw=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=wkT7ZEOlsZFltVSgUqYuNYpQRsVYG5IkPYlupEZ2zieF8oTHWrXA1tmqUa6gI6i5fV3sthAeXnoumVMo11pDir42l/pxPc7Bvog0DQwVj6YyfARLHuChaBEUyAlz7a/9y+8ERS+01XSfa9JoFGUm947O/jLl5q8x3e3kvxehopY=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div style="LEFT: 782px; POSITION: absolute; TOP: 87px"></div>
<table cellspacing="0" cellpadding="0" width="779" border="0">
<tbody>
<tr>
<td class="logoblock" valign="top" width="262" background="" height="145" rowspan="2">
<div class="position">
<div class="time">05:15</div>
<div style="FLOAT: left">
<div class="date"><b>15/04</b>/2008</div>
<div class="buttons"><a rel="nofollow"    href="_javascript_:makeh(this,&#39;sp.rian.ru&#39;)"><img height="14" alt="hacer pagina domestica" src="" width="14" border="0"></a>&nbsp; <a rel="nofollow"   href="_javascript_:addf();"><img height="14" alt="anadir a los favoritos" src="" width="14" border="0"></a></div>
</div><a rel="nofollow" href="http://www.sp.rian.ru/"><img style="MARGIN-TOP: 10px; MARGIN-LEFT: 26px" height="50" alt="Agencia de Informacion de Rusia &quot;Novosti&quot;" src="" width="210" border="0"></a> </div>
</td>
<td>
<table cellspacing="0" cellpadding="0" border="0">
<tbody>
<tr>
<td width="335" bgcolor="#ffad60" height="25">
<div class="lang"><a rel="nofollow" href="http://rian.ru/">RUS</a> <a rel="nofollow" href="http://en.rian.ru/">ENG</a> <a rel="nofollow" href="http://de.rian.ru/">DEU</a> <a rel="nofollow" href="http://fr.rian.ru/">FRA</a> <a rel="nofollow" href="http://ar.rian.ru/">ARA</a> <a rel="nofollow" href="http://pe.rian.ru/">PER</a> <a rel="nofollow" class="current" href="http://sp.rian.ru/">ESP</a> <a rel="nofollow" href="http://jp.rian.ru/">JPN</a> <a rel="nofollow" href="http://rusnews.cn/">CHN(S)</a> <a rel="nofollow" href="http://big5.rusnews.cn/">CHN(T)</a> </div>
</td>
<td width="12"></td>
<td width="170" bgcolor="#384787">

<div class="searchblock" style="WIDTH: 170px">
<div class="title"><a rel="nofollow" class="searchpage" href="http://www.sp.rian.ru/search/">buscar</a></div>
<div class="field"></div>
<div class="button"></div></div></td></tr></tbody></table></td></tr>
<tr>
<td colspan="3" height="120">
<div class="headnewsblock">
<div class="title">TEMAS DE MAYOR INTERES</div>
<div class="items">
<div class="items10"><a rel="nofollow" href="http://www.sp.rian.ru/onlinenews/20080414/104979785.html"><img height="4" alt="" src="" width="4" border="0">Ocho pa&#xED;ses de la CEI usar&#xE1;n m&#xE1;s de 110 aviones y helic&#xF3;pteros en simulacro de DAM</a><br>
<a rel="nofollow" href="http://www.sp.rian.ru/onlinenews/20080414/104976409.html"><img height="4" alt="" src="" width="4" border="0">Rusia responder&#xE1; a la OTAN en Abjasia</a><br><a rel="nofollow" href="http://www.sp.rian.ru/onlinenews/20080414/104985075.html"><img height="4" alt="" src="" width="4" border="0">La Armada rusa quiere ampliar la cooperaci&#xF3;n internacional</a><br>
<a rel="nofollow" href="http://www.sp.rian.ru/onlinenews/20080410/104784181.html"><img height="4" alt="" src="" width="4" border="0">Escudo antimisil de EEUU es respuesta a consolidaci&#xF3;n de Rusia, dice Baluievski</a><br>
<a rel="nofollow" href="http://www.sp.rian.ru/onlinenews/20080410/104520977.html"><img height="4" alt="" src="" width="4" border="0">M&#xE1;s de 200 empresas rusas de defensa, amenazadas por absorciones hostiles</a><br>
&nbsp;</div></div></div>
<div class="headnewsblockfooter"></div></td></tr></tbody></table>
<div style="DISPLAY: none"><img height="1" alt="Rambler&#39;s Top100" src="" width="1" border="0"> <span></span><span></span><span></span><span></span><span></span><img height="1" src="" width="1"> <span></span><span></span><span></span><span></span><span></span><img height="1" alt="SpyLOG" src="" width="1" border="0"> </div>

<table cellspacing="0" cellpadding="0" width="779" border="0">
<tbody>
<tr>
<td><img class="h" height="7" alt="" src="" width="533"></td>
<td><img class="h" height="1" alt="" src="" width="12"></td>
<td><img class="h" height="1" alt="" src="" width="234"></td></tr>
<tr>
<td valign="top">
<table cellspacing="0" cellpadding="0" width="533" border="0">
<tbody>
<tr>
<td width="262" rowspan="3"><img height="161" alt="" src="" width="262"> </td>
<td width="12" rowspan="3"></td>
<td valign="top" width="259">
<div class="mainnewsrubric"><a rel="nofollow" href="http://www.sp.rian.ru/analysis/">Opiniones</a></div></td>
<tr>
<td class="mainnewstitle" valign="center">
<div class="titleblock">
<h1>Vivir a la sombra del DAM es volver a la d&#xE9;cada de los a&#xF1;os sesenta</h1>
<p><font color="#990000" size="4">Nota: Si amados hermanos, verdaderamente angustiante para cualquier pa&#xED;s, que cercano a sus fronteras permanezca un armamento del enemigo - que se dice socio de Rusia&nbsp;-, aunque defensivo, pero que igual hace pensar inmediatamente que el enemigo es poseedor de una considerable ventaja cercano al territorio ruso. Por eso entiendo el titular de este art&#xED;culo de RIA Novosti que expresa en toda su dimensi&#xF3;n la angustia que sufre Rusia como pa&#xED;s por la instalaci&#xF3;n del SDAM ( Sistema de Defensa Antimisil )&nbsp;en Polonia y la Rep&#xFA;blica Checa. El titular dice as&#xED;: &quot;Vivir a la sombre del DAM es volver a la d&#xE9;cada de los a&#xF1;os sesenta&quot;. Justamente, el titular manifiesta en toda su expresi&#xF3;n la congoja que provoca&nbsp;no solo a Rusia, sino que ser&#xED;a igual para cualquier pa&#xED;s que le vayan a instalar un Sistema de Defensa Antimisil, que en este caso, provoca grave desequilibrio entre las fuerzas defensivas de ambas potencias. Por eso, como dice el titular, que este SDAM, es volver a la d&#xE9;cada de los sesenta, cuando pend&#xED;a sobre Rusia, y a la inversa, para estados unidos, la amenaza permanente de una guerra nuclear. Es lo mismo. Eso es lo extremadamente grave. Por eso amados hermanos, es imprescindible impedir que estados unidos instale&nbsp;su SDAM en europa del este, por lo que Ustedes deben jugarselas por ello firmemente, para impedir su instalaci&#xF3;n. Como estados unidos usa la extorsi&#xF3;n, amenazando con instalar el SDAM, pienso que debe haber algo que permita a Rusia una respuesta adecuada o asimetrica.&nbsp;Deben buscar la respuesta, encontrar el mecanismo para responder a estados unidos con mayor contundencia. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></p>

<p>&nbsp;</p></div></td></tr>
<tr>
<td height="10">
<table cellspacing="0" cellpadding="0" width="100%" border="0">
<tbody>
<tr>
<td>
<table cellspacing="0" cellpadding="0" border="0">
<tbody>
<tr>
<td class="maintime">21:06</td>
<td class="maindatedelim" width="1">|</td>
<td class="maindate"><strong>14</strong>/ <strong>04</strong>/ 2008</td></tr></tbody></table></td>
<td align="right">
<div style="FLOAT: right; MARGIN-BOTTOM: -5px; PADDING-TOP: 7px"><a rel="nofollow"  href="http://www.sp.rian.ru/analysis/20080414/105049991-print.html"><img style="MARGIN-BOTTOM: 2px" height="15" alt="versi&#xF3;n para imprimir" src="" width="14" border="0"></a> </div>
</td></tr></tbody></table></td></tr></tr></tbody></table>
<div class="mainnewstxt">
<p>
<p>Ili&#xE1; Kr&#xE1;mnik, RIA Novosti. Adem&#xE1;s de la ampliaci&#xF3;n de la OTAN, el despliegue del sistema de defensa antimisiles DAM de Estados Unidos en Europa es uno de los asuntos que deterioran gravemente las relaciones entre Rusia y Occidente. </p>

<p>Al analizar las implicaciones&nbsp; pol&#xED;ticas de este proceso, muchos expertos dejan al margen los aspectos militares t&#xE9;cnicos y operativos del DAM, pero en el caso concreto, esos aspectos tienen una importancia capital. </p>

<p>Al examinar el sistema de defensa antimisiles DAM es necesario distinguir dos direcciones. </p>
<p>La primera es el DAM en el denominado Teatro de Operaciones&nbsp; (DAM TO) que prev&#xE9; el despliegue de un sistema de defensa para defender agrupaciones de tropa y bases de EEUU y de sus aliados de ataques con cohetes operativos y t&#xE1;cticos de un alcance de entre 700 y 800 kil&#xF3;metros. </p>

<p>&nbsp; </p>
<p>La segunda direcci&#xF3;n es la creaci&#xF3;n de un sistema global de defensa antimisiles en el territorio de Estados Unidos y de sus aliados. En este caso, la amenaza principal ser&#xED;an los cohetes bal&#xED;sticos de medio alcance y los misiles intercontinentales. </p>

<p>La retirada de EEUU del tratado sovi&#xE9;tico-estadounidense suscrito en 1972 que prohib&#xED;a el emplazamiento de sistemas nacionales DAM, &nbsp;y el inicio del emplazamiento de un DAM por parte del Pent&#xE1;gono, ha desatado una de las crisis m&#xE1;s serias en las relaciones ruso-estadounidenses desde el desmoronamiento de la Uni&#xF3;n Sovi&#xE9;tica. </p>

<p>Los militares y diplom&#xE1;ticos rusos tienen razones suficientes y de peso para&nbsp; estar preocupados porque el mencionado tratado ten&#xED;a una influencia determinante en la paridad nuclear de EEUU y Rusia. </p>
<p>Actualmente, el sistema global DAM de EEUU consta de tres escalones o niveles, nivel terrestre, nivel mar&#xED;timo y nivel espacial. </p>
<p>El nivel terrestre es considerado principal porque cuenta con los mayores recursos para la intercepci&#xF3;n de misiles bal&#xED;sticos intercontinentales (MBI). </p>
<p>&nbsp; </p>
<p>Este nivel abarca dos regiones o zonas de posicionamiento para el emplazamiento de los misiles interceptores GBI en Alaska y California. Esos misiles &nbsp;fabricados por la compa&#xF1;&#xED;a Boeing, son dirigidos contra los blancos con ayuda de radares de detecci&#xF3;n anticipada, en particular, las actuales estaciones de radar del DAM de EEUU se encuentran en Noruega y Groenlandia. </p>

<p>En los pr&#xF3;ximos a&#xF1;os el nivel terrestre del DAM ser&#xE1; complementado con una tercera regi&#xF3;n de posicionamiento que ser&#xE1; emplazada en Europa. Lo mismo que las dos primeras, la tercera regi&#xF3;n contar&#xE1; con una base de misiles GBI (probablemente en Polonia) &nbsp;y una estaci&#xF3;n de radar (Rep&#xFA;blica Checa). </p>

<p>Los misiles interceptores GBI constituyen el armamento esencial del nivel terrestre del DAM. Pero para abatir los misiles bal&#xED;sticos tambi&#xE9;n se planea utilizar los sistemas&nbsp; Patriot PAC-3 y los sistemas&nbsp; de Defensa A&#xE9;rea de Gran Altura (Theater High Altitude Area Defense THAAD) destinados a destruir cohetes de corto y medio alcance. </p>

<p>&nbsp; </p>
<p>El segundo nivel mar&#xED;timo del DAM de EEUU est&#xE1; constituido por los misiles SM-3 de emplazamiento marino dislocados en destructores y portaaviones de la Armada, acondicionados con los sistemas de combate AEGIS. </p>
<p>En estado de disponibilidad combativa permanente, los SM-3 pueden interceptar cohetes de alcance medio y MBI, y los buques que los transportan, se encuentran cerca al territorio de los pa&#xED;ses que son considerados enemigos potenciales. </p>

<p>&nbsp; </p>
<p>As&#xED;, &nbsp;actualmente, una flotilla de buques estadounidenses dotados con misiles de la clase AEGIS est&#xE1; emplazada en bases en Jap&#xF3;n, cerca de Corea del Norte, considerado el adversario de EEUU en esa zona. </p>
<p>&nbsp; </p>
<p>El tercer nivel del sistema DAM, el nivel espacial, garantiza el&nbsp; funcionamiento de los dos escalones anteriores (terrestre y mar&#xED;timo) y consta de una red de sat&#xE9;lites de intercepci&#xF3;n. </p>
<p>Adem&#xE1;s, en los pr&#xF3;ximos 10 &#xF3; 12 a&#xF1;os, &nbsp;EEUU colocar&#xE1; en orbita aparatos militares en capacidad de interceptar misiles, tambi&#xE9;n est&#xE1; prevista la creaci&#xF3;n de aviones de vuelo autom&#xE1;tico y cazas dotados con armamento en base a tecnolog&#xED;as l&#xE1;ser. </p>

<p>Una vez dotados con armamento ultra moderno, esos cazas&nbsp; deber&#xE1;n patrullar el espacio a&#xE9;reo cerca al territorio de los pa&#xED;ses potencialmente enemigos para interceptar misiles en el&nbsp; momento del despegue. </p>
<p>&nbsp; </p>
<p>A pesar de sus caracter&#xED;sticas t&#xE9;cnicas, el sistema DAM, en la forma en que ha sido planeado no puede defender el territorio de EEUU de un ataque masivo de misiles bal&#xED;sticos con ojivas m&#xFA;ltiples de guiado aut&#xF3;nomo (RGCH IN, seg&#xFA;n las siglas en ruso). </p>

<p>Para que el DAM se convierta en un escudo impenetrable es necesario que tenga otros tipos de armamentos. </p>
<p>Para defender el territorio de EEUU de un ataque nuclear masivo hay que procurar la destrucci&#xF3;n de la mayor cantidad posible de cohetes, incluso antes que despeguen de sus bases. </p>
<p>En ese sentido, en el caso de conflicto b&#xE9;lico el acento se har&#xE1; en la utilizaci&#xF3;n activa de las fuerzas convencionales como la Fuerza A&#xE9;rea, la Armada, tropas especiales contra las fuerzas estrat&#xE9;gicas del adversario en las primeras etapas del conflicto. </p>

<p>&nbsp; </p>
<p>Simult&#xE1;neamente a las bases, los submarinos nucleares y los bombarderos ser&#xE1;n considerados blancos importantes las estaciones y sistemas de radar de alerta anticipada. </p>
<p>La destrucci&#xF3;n de estos objetivos aumentar&#xE1; considerablemente la eficacia del ataque nuclear de prevenci&#xF3;n, los cohetes que pudieron ser lanzadas inmediatamente despu&#xE9;s de que se detecte el lanzamiento de un cohete desde el territorio de EEUU ser&#xE1;n destruidos en su mayor parte. </p>

<p>En este caso, el ataque de respuesta se realzar&#xE1; con una cantidad reducida de misiles (unas cuantas decenas) y ese n&#xFA;mero puede ser interceptado por el DAM de EEUU y las contadas ojivas que superen el escudo no podr&#xE1;n ocasionar da&#xF1;os inaceptables desde el punto de vista defensivo. </p>

<p>Este es el objetivo principal de sistema DAM evitar&nbsp; &quot;da&#xF1;os inaceptables&quot; o la &quot;destrucci&#xF3;n garantizada&quot;- las categor&#xED;as que durante varias decenas de a&#xF1;os desde&nbsp; el momento en que la URSS cre&#xF3; los misiles bal&#xED;sticos, se convirtieron en el principal obst&#xE1;culo para el comienzo de una nueva guerra mundial. </p>

<p>La &#xFA;nica estrategia real del adversario de EEUU que le permitir&#xE1; el desarrollo de acontecimiento de acuerdo a ese escenario en el caso de que comience una guerra ser&#xE1; la realizaci&#xF3;n de un ataque nuclear preventivo con la destrucci&#xF3;n simult&#xE1;nea del sistema DAM. </p>

<p>De esta manera, el&nbsp; mundo bajo la sombra del DAM sencillamente puede arrastrarse a los tiempos de la d&#xE9;cada de los a&#xF1;os 60 que presupon&#xED;a&nbsp; el comienzo de una guerra con el intercambio de ataques nucleares de envergadura. </p>

<p>Para a&#xF1;adir que en ese conflicto probablemente participar&#xE1;n otras potencias nucleares. </p>
<p>Teniendo en cuenta que se ha reducido la potencia de las ojivas y tambi&#xE9;n su calidad y precisi&#xF3;n en comparaci&#xF3;n con las ojivas de los a&#xF1;os 60 esa guerra puede que no sea la &#xFA;ltima para la civilizaci&#xF3;n humana. </p>
<p>Pero ser&#xE1; demasiado inc&#xF3;modo vivir bajo la espera permanente de que a cualquier momento puede estallar una guerra nuclear. </p>
<p><strong><em>LA OPINI&#xD3;N DEL AUTOR NO COINCIDIR&#xC1; OBLIGATORIAMENTE CON LA DE RIA NOVOSTI</em></strong> </p>
<p></p><br clear="all"></p></div>
<div class="contentblock">
<table style="MARGIN: 0px 0px 30px" cellspacing="0" cellpadding="0" width="468" border="0">
<tbody>
<tr>
<td valign="top"><a rel="nofollow" class="boldlink"  href="http://www.sp.rian.ru/analysis/20080414/105049991-send.html"><strong>Enviar a un amigo&nbsp;<img height="6" alt="" src="" width="10" border="0"></strong></a></td>

<td valign="top" align="right"><a rel="nofollow" href="http://www.sp.rian.ru/">volver a la p&#xE1;gina principal &nbsp;<img height="6" alt="" src="" width="10" border="0"></a></td></tr></tbody></table></div>
<div class="mainnewsfootblocks">
<div class="bannerplace468x60"><span></span><span></span><span></span></div></div></td>
<td></td>
<td valign="top">
<div class="menu">
<div class="firstitem">&nbsp;</div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/onlinenews/">ULTIMAS NOTICIAS</a></div>
<div class="item"><a rel="nofollow" class="current" href="http://www.sp.rian.ru/analysis/">OPINIONES</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/international/">INTERNACIONALES</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/economy/">ECONOM&#xCD;A </a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/bilaterial_relations/">RUSIA - IBEROAM&#xC9;RICA</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/science_technology_space/">CIENCIA &#x2013; TECNOLOG&#xCD;A - PROGRAMAS ESPACIALES</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/neighbor_relations/">RUSIA - ESPACIO POSTSOVI&#xC9;TICO</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/culture/">CULTURA</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/religion/">RELIGI&#xD3;N</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/Defensa/">DEFENSA-SEGURIDAD</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/oriente_proximo/">ORIENTE PR&#xD3;XIMO</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/nuclear/">RETOS NUCLEARES</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/doings/">SUCESOS</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/sports/">DEPORTES</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/estudios_iberoamericanos/">ESTUDIOS IBEROAMERICANOS</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/the_russian_papers/">PRENSA RUSA AL DIA </a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/infografia/">INFOGRAF&#xCD;A</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/caricaturas/">CARICATURAS</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/photolents/">GALER&#xCD;AS GR&#xC1;FICAS </a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/simbolos/">S&#xCD;MBOLOS PATRIOS</a></div>
<div class="item">&nbsp;</div></div>
<div class="menufooter"></div>
<div class="bannerplace234x60"></div>
<div class="tableheaderdark"><img height="6" alt="" src="" width="6" border="0">&nbsp;&nbsp;especiales de actualidad</div>
<table cellspacing="0" cellpadding="0" width="234" border="0">
<tbody>
<tr>
<td colspan="2" height="14"></td></tr>
<tr>
<td class="rsubjectdot" valign="top" width="5%"><img height="3" alt="" src="" width="3" border="0"></td>
<td class="rsubject" valign="top" width="95%"><a rel="nofollow" href="http://www.sp.rian.ru/trend/putinbush/">La &#xFA;ltima cumbre Bush-Putin</a></td></tr>
<tr>
<td colspan="2" height="9"></td></tr>
<tr>
<td class="rsubjectdot" valign="top" width="5%"><img height="3" alt="" src="" width="3" border="0"></td>
<td class="rsubject" valign="top" width="95%"><a rel="nofollow" href="http://www.sp.rian.ru/trend/mitrovica/">Disturbios en Kosovska Mitrovica</a></td></tr>
<tr>
<td colspan="2" height="9"></td></tr>
<tr>
<td class="rsubjectdot" valign="top" width="5%"><img height="3" alt="" src="" width="3" border="0"></td>
<td class="rsubject" valign="top" width="95%"><a rel="nofollow" href="http://www.sp.rian.ru/trend/election/">Comicios presidenciales en Rusia</a></td></tr>
<tr>
<td colspan="2" height="9"></td></tr>
<tr>
<td class="rsubjectdot" valign="top" width="5%"><img height="3" alt="" src="" width="3" border="0"></td>
<td class="rsubject" valign="top" width="95%"><a rel="nofollow" href="http://www.sp.rian.ru/trend/kosovoexp/">Experimento europeo en Kosovo</a></td></tr>
<tr>
<td colspan="2" height="9"></td></tr>
<tr>
<td class="rsubjectdot" valign="top" width="5%"><img height="3" alt="" src="" width="3" border="0"></td>
<td class="rsubject" valign="top" width="95%"><a rel="nofollow" href="http://www.sp.rian.ru/trend/gasistici/">Diferendo gas&#xED;stico entre Rusia y Ucrania</a></td></tr>
<tr>
<td colspan="2" height="9"></td></tr>
<tr>
<td class="rsubjectdot" valign="top" width="5%"><img height="3" alt="" src="" width="3" border="0"></td>
<td class="rsubject" valign="top" width="95%"><a rel="nofollow" href="http://www.sp.rian.ru/trend/armada/">Ejercicios de la Armada rusa en el Atl&#xE1;ntico</a></td></tr>
<tr>
<td colspan="2" height="9"></td></tr>
<tr>
<td class="rsubjectdot" valign="top" width="5%"><img height="3" alt="" src="" width="3" border="0"></td>
<td class="rsubject" valign="top" width="95%"><a rel="nofollow" href="http://www.sp.rian.ru/trend/superjet/">Nuevo avi&#xF3;n ruso SuperJet-100</a></td></tr>
<tr>
<td colspan="2" height="9"></td></tr>
<tr>
<td class="rsubjectdot" valign="top" width="5%"><img height="3" alt="" src="" width="3" border="0"></td>
<td class="rsubject" valign="top" width="95%"><a rel="nofollow" href="http://www.sp.rian.ru/trend/armamentos/">Armamentos modernos de Rusia </a></td></tr>
<tr>
<td colspan="2" height="9"></td></tr>
<tr>
<td></td>
<td class="othersubjects"><a rel="nofollow" href="http://www.sp.rian.ru/trend/">otros temas de actualidad <img height="6" alt="" src="" width="10" border="0"></a> </td></tr>
<tr>
<td colspan="2" height="20"></td></tr></tbody></table>
<div class="tableheaderdark"><img height="6" alt="" src="" width="6" border="0">&nbsp;&nbsp;Otros</div>
<div class="menu">
<div class="firstitem">&nbsp;</div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/about/">RIA NOVOSTI</a></div>
<div class="item"><a rel="nofollow" href="http://visualrian.com/site/photo">SERVICIO GR&#xC1;FICO</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/letters/">CARTAS DE LECTORES</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/static/feedback/">RELACI&#xD3;N INVERSA</a></div>
<div class="item"><a rel="nofollow" href="http://www.sp.rian.ru/static/reference/">FEDERACI&#xD3;N RUSA</a></div>
<div class="item">&nbsp;</div></div>
<div class="vergefooter"></div>
<div class="bannerplace234x60"></div></td></tr></tbody></table>
<table cellspacing="0" cellpadding="0" width="779" border="0">
<tbody>
<tr>
<td><img class="h" height="12" alt="" src="" width="362"></td>
<td><img class="h" height="1" alt="" src="" width="12"></td>
<td><img class="h" height="1" alt="" src="" width="405"></td></tr>
<tr>
<td bgcolor="#e2e7ef" colspan="3"><img class="h" height="1" alt="" src="" width="1"></td></tr>
<tr>
<td class="counters" valign="top"><span></span><a rel="nofollow" href="http://u1010.27.spylog.com/cnt?f=3&amp;rn=0.9709857939035257" target="_blank"><img height="31" src="" width="88" border="0"></a><noscript>
<a rel="nofollow" href="http://u1010.27.spylog.com/cnt?f=3&amp;p=0" target="_blank"><img src="" alt="SpyLog" border="0" width="88" height="31"></a>
</noscript> &nbsp; <a rel="nofollow" href="http://top.mail.ru/jump?from=871044" target="_top"><img height="31" alt="&#x420;&#x435;&#x439;&#x442;&#x438;&#x43D;&#x433;@Mail.ru" src="" width="38" border="0"></a> &nbsp; <a rel="nofollow" href="http://counter.rambler.ru/top100/"><img height="31" alt="Rambler&#39;s Top100" src="" width="88" border="0"></a> &nbsp; <span></span><a rel="nofollow" href="http://www.liveinternet.ru/click" target="_blank"><img title="LiveInternet: &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432; &#x437;&#x430; 24 &#x447;&#x430;&#x441;&#x430;, &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x437;&#x430; 24 &#x447;&#x430;&#x441;&#x430; &#x438; &#x437;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;" height="31" alt="" src="" width="88" border="0"></a> <span></span><span></span><noscript><a rel="nofollow" href="http://www.statcounter.com/" target="_blank"><img src="" alt="web hit counter" border="0"></a> </noscript></td>

<td></td>
<td valign="top" align="right">
<div class="copyrights"><a rel="nofollow" href="http://www.sp.rian.ru/export/rss2/index.xml"><img height="11" alt="rss2" src="" width="25" align="middle" border="0"></a> <span style="FONT-SIZE: 13pt">&nbsp;&nbsp;&#x2022;&nbsp;&nbsp; <a rel="nofollow" href="http://www.sp.rian.ru/about/copyright.html">&copy;&nbsp;2007&nbsp;<strong>RIA Novosti</strong></a></span> <br>
<a rel="nofollow" href="http://sp1.rian.ru/">versi&#xF3;n vieja</a> </div></td></tr></tbody></table>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00535.html">Respuesta al Imperialismo</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00537.html">LA MEGA CALI has accepted your Friend Request</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00533.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00540.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00536"><strong>Date</strong></a></li>
<li><a href="threads.html#00536"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
