<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Tue, 13 May 2008 19:48:10 &#45;0700 -->
<!--X-Message-Id: ec3f048e0805131948l37afc1b0h5c6e6539e551f9cf@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00659.html">Date Prev</a>][<a href="msg00661.html">Date Next</a>][<a href="msg00658.html">Thread Prev</a>][<a href="msg00661.html">Thread Next</a>][<a href="index.html#00660">Date Index</a>][<a href="threads.html#00660">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 13 May 2008 22:48:07 -0400</li>
<li><em>Authentication-results</em>: mta110.mail.re1.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=Xk4lrvBnfi8QPDsYG5Pt/RdujwazDpj8LqSkcMAL7Zo=;        b=ePBvM3Ylguo/QsfmSI5key9M9P/BS1YZD/3FIJAlfdKgGzVghUaNvLSTDUsRqUrWiEbTv4FX9iUaCzxw2vtPVKanw1cLHbTMCJlar7DGg40wyCeVAElfyqGXjXf8hwqTBuGZ7h/liNYyMul0s90aOlxkIXlhNgJEmMGn622b5z0=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=t9OE0E/+cptvjOwysd+g1EsbsZMlWwUBFbJn1veei57V4fx6XtwLPbLVjke0+8inSPGfa6716EZEd1fskLdNi1k20pvIXM9G2V0ykRCVs8ytctIJLBDUqcgSP+mXKnQlQc1l3WxYbPHs8Ay2Pe/qBcPnxCvClKAC70S1Zdn1B34=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<h1>El crudo marca un r&#xE9;cord e Ir&#xE1;n eval&#xFA;a un recorte de bombeo</h1>
<div class="timestampHeader"><font color="#990000" size="4">Nota: Saben amados hermanos, a veces no entiendo las pol&#xED;ticas desatinadas de los norteamericanos, porque por un lado ellos est&#xE1;n afectados por una tremenda alza del crudo, sin embargo insisten cargantemente en imponer fuertes sanciones economicas a Ir&#xE1;n, en las que incluso ustedes estuvieron de acuerdo, sin considerar que este pa&#xED;s tiene una fuerte arma en sus manos, que son sus enormes reservas de petr&#xF3;leo. Ahora, como dice Reuters en esta noticia fechada hoy d&#xED;a, Ir&#xE1;n se prepara a realizar recortes a su producic&#xF3;n de petr&#xF3;leo, lo que dem&#xE1;s esta decirlo, elevar&#xE1; el precio del commoditie a precios que mejor no imagino. Por eso considero que estados unidos emprende pol&#xED;ticas erradas cuando presiona con sanciones economicas a Ir&#xE1;n porque el pa&#xED;s p&#xE9;rsico es un importante socio de la OPEP, en la que tiene voz y voto. Es de esperar que por un nuevo desatino de los norteamericanos, no se agrave a&#xFA;n m&#xE1;s el panorama economico mundial, que ya esta bastante deteriorado, justamente por la especulaci&#xF3;n - y no por su producci&#xF3;n -&nbsp;en torno a la comercializaci&#xF3;n del petr&#xF3;leo. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></div>

<div class="timestampHeader">&nbsp;</div>
<div class="timestampHeader">&nbsp;</div>
<div class="timestampHeader">martes 13 de mayo de 2008 22:21 CEST</div>
<div id="headerTools">&nbsp;</div><span></span><span></span> 
<div class="articleTools" id="atools">
<div class="articleUtilities" id="autilities"><a rel="nofollow" id="toolPrint"  href="http://es.reuters.com/articlePrint?articleId=ESTIS37288320080513" target="printPopup">Imprimir</a></div>

<div class="articleTextSizerFull" id="textSizer" style="DISPLAY: block; FLOAT: right">[<a rel="nofollow" class="control" href="_javascript_:sizeDown();">-</a>] <a rel="nofollow" href="_javascript_:resetCurrentsize();">Texto</a> [<a rel="nofollow" class="control" href="_javascript_:sizeUp();">+</a>] </div>
</div>
<div class="linebreak"></div>
<div id="resizeableText" style="FONT-SIZE: 13px"><span id="midArticle_start"></span>
<p>NUEVA YORK (Reuters) - El petr&#xF3;leo marc&#xF3; el martes un r&#xE9;cord cercano a los 127 d&#xF3;lares el barril, despu&#xE9;s de que Ir&#xE1;n dijera que estaba estudiando un plan para recortar su producci&#xF3;n, a pesar de las se&#xF1;ales de que los altos precios est&#xE1;n afectando a los pa&#xED;ses consumidores.</p>
<span id="midArticle_0"></span>
<p>El crudo estadounidense cerr&#xF3; con un avance de 1,57 d&#xF3;lares, a 125,80 d&#xF3;lares el barril, tras haberse disparado a un m&#xE1;ximo hist&#xF3;rico de 126,98 d&#xF3;lares. En Londres, el crudo Brent subi&#xF3; 1,19 d&#xF3;lares, a 124,10 d&#xF3;lares el barril.</p>
<span id="midArticle_1"></span>
<p>El presidente iran&#xED;, Mahoud Ahmadineyad, dijo que expertos revisaban una propuesta para recortar la producci&#xF3;n de crudo del segundo productor de la Organizaci&#xF3;n de Pa&#xED;ses Exportadores de Petr&#xF3;leo (OPEP), inform&#xF3; el martes la agencia de noticias Fars.</p>
<span id="midArticle_2"></span>
<p>El ministro de Petr&#xF3;leo iran&#xED;, Gholamhosein Nozari, hab&#xED;a dicho previamente que el cuarto exportador mundial de crudo estaba revisando su nivel de bombeo, pero que a&#xFA;n no decid&#xED;a alguna modificaci&#xF3;n.</p><span id="midArticle_3"></span>
<p>&quot;Hubo una propuesta como esa y est&#xE1; siendo revisada por expertos&quot;, afirm&#xF3; Ahmadineyad al ser consultado sobre la posibilidad de una reducci&#xF3;n, seg&#xFA;n fue citado por Fars.</p><span id="midArticle_4"></span>
<p>&quot;Estamos en un mercado en que cualquier (factor) alcista podr&#xE1; apuntalar los precios&quot;, dijo Peter Beutel, presidente de Cameron Hanover.</p><span id="midArticle_5"></span>
<p>El petr&#xF3;leo rebot&#xF3; tras el retroceso de la v&#xED;spera, cuando datos mostraron que las importaciones del segundo consumidor mundial de petr&#xF3;leo, China, cayeron en abril, su primer declive interanual en 18 meses. La cifra gener&#xF3; incertidumbre respecto a las previsiones sobre el crecimiento de la demanda.</p>
<span id="midArticle_6"></span>
<p>La Agencia Internacional de la Energ&#xED;a (AIE) dijo el martes que los altos precios del crudo desacelerar&#xE1;n este a&#xF1;o el crecimiento de la demanda petrolera mundial a 1,03 millones de barriles por d&#xED;a (bpd), 230.000 bpd por debajo de su estimaci&#xF3;n previa.</p>
<span id="midArticle_7"></span>
<p>Pero la asesora de 27 pa&#xED;ses industrializados tambi&#xE9;n precis&#xF3; que el crecimiento de la demanda en pa&#xED;ses emergentes, liderado por China y Oriente Pr&#xF3;ximo, segu&#xED;a siendo fuerte.</p><span id="midArticle_8"></span>
<p>El Senado estadounidense vot&#xF3; el martes a favor de suspender las entregas de crudo a la Reserva Estrat&#xE9;gica de Petr&#xF3;leo del pa&#xED;s hasta que los precios caigan a menos de 75 d&#xF3;lares el barril, con lo que repudi&#xF3; la pol&#xED;tica del Gobierno de George W. Bush de elevarla en momentos en que los precios operan en niveles r&#xE9;cord.</p>
<span id="midArticle_0"></span>
<p>Los precios del crudo se han sextuplicado desde el 2002, debido a que el suministro ha luchado por mantener el ritmo de la creciente demanda en econom&#xED;as emergentes, por lo que los principales pa&#xED;ses consumidores han pedido a la OPEP que incremente su bombeo con el fin de enfriar los precios de los combustibles.</p>
<span id="midArticle_1"></span>
<p>Dirigentes del grupo insisten en que los especuladores, no una falta de crudo, son los responsables de la &#xFA;ltima escalada de los precios, ya que los inversores han optado por el petr&#xF3;leo y otras materias primas para protegerse contra la creciente inflaci&#xF3;n.*.</p>
<span id="midArticle_2"></span>
<p></p><span id="midArticle_3"></span>
<div class="linebreak"></div></div>
<p class="copyright" id="copyrightNotice">&copy; Thomson Reuters 2008 All rights reserved.</p>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00659.html">Yahoo! to You - Style on the go, tame work stress, share your stories, and more</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00661.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00658.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00661.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00660"><strong>Date</strong></a></li>
<li><a href="threads.html#00660"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
