<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Thu, 06 Mar 2008 15:42:01 &#45;0800 -->
<!--X-Message-Id: ec3f048e0803061541v47a3dba0w5b83f71ceafe048@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00375.html">Date Prev</a>][<a href="msg00377.html">Date Next</a>][<a href="msg00375.html">Thread Prev</a>][<a href="msg00378.html">Thread Next</a>][<a href="index.html#00376">Date Index</a>][<a href="threads.html#00376">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Thu, 6 Mar 2008 20:41:57 -0300</li>
<li><em>Authentication-results</em>: mta186.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=3/8YtljTyZ7cSlJyy40yPs1drv+QElve1cRXH4JEbHY=;        b=fV4Gah8Kv6jzbjzBLpuxLP5ndweHhHCZKWuLCxHjdu/w302JMTTV+lPJ6eXZ8bVvlhWB9YzU29wsuZmg14MlcVcaWnNLICpIzlB+9Lz1BPZdoBgEzDXhkVJP5IUJp517lA/2Y+mNKuPgGnrrwg/KuDD3H72w0lZZcMk2ya05BoA=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=Mj5ragt/AFRW5O3PETPf+jiy0OD3V4dBNQBkMUnnO3zRGOOmmBFZh2SrT5+MoeaEqaIZhwfGWTDoEAyUa7gGEd4CfrvY1xXWNW2qnR3mgPUIO+Wd6aWku2Bv6LkTGliZY2QYfmUkZyds88/H63soBnMWqMd81WZ9MSWHjE8nNjk=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<h1 class="ctitSeccion">Mundo</h1>
<div class="articulo">
<h1 class="titular">Palestino ataca seminario hebreo y mata a nueve personas </h1>
<p><font color="#990000" size="4">Nota: Amados hermanos, esta noticia de la muerte de nueve israel&#xED;es, ha dado la vuelta al mundo rapidamente siendo difundida con gran ruido, se ha dado a conocer el apoyo inmediato de Bush en estos momentos a los israel&#xED;es, personaje que cuando asesinaron el otro d&#xED;a los israel&#xED;es, a ciento cincuenta Palestinos en unos d&#xED;as, Bush nada dijo, solo el dolor de ellos es dolor y debe ser entendido, para ellos los cientos de palestinos asesinados, son animales sin Dios, solo ellos se consideran con&nbsp;derecho a clamar y ejecutar&nbsp;venganza. Esta excelentemente muy bien que haya ocurrido la muerte de estos isral&#xED;es, por lo menos, nueve israel&#xED;es, para que ellos comprendan en carne propia lo que significa el dolor por las perdidas de seres queridos. No solo su dolor es comprensible, sino que el dolor de los Palestinos al igual que las vidas, es igual al de ellos. &#xA1; Alegr&#xED;a, alegr&#xED;a, alegr&#xED;a mucha alegr&#xED;a !. Dios Usted es Bendito porque se acuerda de su Pueblo. Glorificado sea su Sant&#xED;simo Nombre Padre Celestial. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></p>

<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Hombres armados hicieron ingreso a un seminario en Jerusal&#xE9;n, hiriendo adem&#xE1;s a unas 10 personas, seg&#xFA;n inform&#xF3; la televisi&#xF3;n local.</p>
<hr>
<span></span>
<div id="artToolBox">
<p class="fechaEdicion">06/03/2008 19:59</p>
<ul>
<li><a rel="nofollow" class="imprimir" href="_javascript_: imprimirArticulo()">Imprimir</a> 
<li><a rel="nofollow" class="enviar" href="_javascript_:enviarAUnAmigo()">Enviar</a> </li></li></ul></div>
<p class="mensaje" id="mensajeEnviandoNoticia" style="DISPLAY: none"><img src=""> Su noticia est&#xE1; siendo enviada.</p>
<p class="mensaje" id="mensajeError" style="DISPLAY: none"><img src=""> Sistema de env&#xED;o de mensajes no disponible.<br>Reintente en unos minutos por favor.</p>
<p class="mensaje" id="mensajeExito" style="DISPLAY: none"><img src=""> Su mensaje ha sido enviado con &#xE9;xito</p>
<div id="enviarAmigo" style="DISPLAY: none">
 
<fieldset>
<ol>
<li><label>Su nombre:</label>  </li>
<li><label>Su e-mail:</label>  </li>
<li><label>Nombre Destinatario:</label>  </li>
<li><label>E-mail Destinatario:</label>  </li></ol></fieldset> 
<fieldset><label>Comentarios:</label>  </fieldset> 
<fieldset class="botones">  </fieldset> </div>
<div class="columna artSide">
<p><img src=""></p>
<h2>Art&#xED;culos Relacionados</h2>
<ul>
<li><span class="channelMarkBlue">&gt;&gt; </span><a rel="nofollow" href="http://www.latercera.cl/medio/articulo/0,0,3255_5702_332357618,00.html">Descubren fosa com&#xFA;n al norte de Irak</a> 
<li><span class="channelMarkBlue">&gt;&gt; </span><a rel="nofollow" href="http://www.latercera.cl/medio/articulo/0,0,3255_5702_337172301,00.html">Aumenta a 40 n&#xFA;mero de muertos en atentado suicida al sur de Bagdad </a>
<li><span class="channelMarkBlue">&gt;&gt; </span><a rel="nofollow" href="http://www.latercera.cl/medio/articulo/0,0,3255_5702_339616171,00.html">Rice fracasa en su intento por reanudar las negociaciones entre Israel y Palestina</a> </li>
</li></li></ul></div>
<p>
<p><font size="3">Al menos nueve muertos -inclu&#xED;do el atancante- y m&#xE1;s de&nbsp;10 personas resultaron heridas en un ataque contra una escuela religiosa en Jerusal&#xE9;n.&nbsp;<br>De acuerdo a los primeros reportes, el atacante fue un palestino que ingres&#xF3; al seminario disfrazado de jud&#xED;o ortodoxo, tras lo que dispar&#xF3; m&#xE1;s de 500 veces con un rifle de asalto Kalashnikov en todos las direcciones. El ataque duro cerca de 10 minutos y fue en la biblioteca de la instituci&#xF3;n, donde se realizaba una ceremonia religiosa. All&#xED; se encontraban decenas de estudiantes del seminario <strong>Merkas Harav</strong>, ubicado cerca de la estaci&#xF3;n central de ferrocarril de Jerusal&#xE9;n en el barrio de <strong>Kiryat Mosh&#xE9;.</strong><br>
El llamado de alerta lo dio un oficial del Ej&#xE9;rcito israel&#xED; que vive cerca de la escuela. El oficial escuch&#xF3; los disparos, por lo que corri&#xF3; hacia el lugar y mat&#xF3; al atacante, aunque algunas versiones indican que fue uno de los estudiantes quien lo abati&#xF3;.<br>
En el momento del ataque, unos cientos de j&#xF3;venes estudiantes ortodoxos de entre 16 y 30 a&#xF1;os se encontraban en la escuela. Una unidad especial israel&#xED; tom&#xF3; luego por asalto el lugar tras el atentado.</font></p>
<p><font size="1"><font size="3">Seg&#xFA;n la cadena de televisi&#xF3;n&nbsp;satelital &quot;Al Manar&quot;, perteneciente al grupo islamista liban&#xE9;s Hizbul&#xE1;, atribuy&#xF3; a un grupo desconocido la autor&#xED;a del ataque. El tiroteo&nbsp;fue reivindicado por las &quot;Brigadas de la liberaci&#xF3;n de Hebr&#xF3;n Grupo del m&#xE1;rtir (Imad) Mugniye&quot;, en referencia al comandante militar de Hizbul&#xE1; muerto el pasado mes de febrero en un atentado con coche bomba en Damasco<br>
<strong>Imad Mugniye</strong> era el &quot;n&#xFA;mero dos&quot; de Hizbul&#xE1; y comandante en jefe de la rama militar del movimiento islamista, respaldado por Ir&#xE1;n<br>Medios israel&#xED;es indicaron que m&#xE1;s de 50 ambulancias arribaron al lugar. En el sitio permanecieron muchos alumnos -decenas de ellos en estado de shock- y la muchedumbre coreaba &quot;maten a los &#xE1;rabes&quot;.<br>
En tanto, en Gaza la noticia fue recibida con alegr&#xED;a, mientras que militantes palestinos, principalmente de la organizaci&#xF3;n radical Hamas, disparaban tiros al aire, estallaron bombas de ruido y tocaron sus bocinas para celebrar la acci&#xF3;n. El portavoz de Hamas en Gaza, <strong>Sami Abu Zuhri</strong>, afirm&#xF3; que el ataque fue una &quot;operaci&#xF3;n selectiva, que se produjo en reacci&#xF3;n a los cr&#xED;menes de ocupaci&#xF3;n israel&#xED; y las masacres cometidas contra civiles en la Franja de Gaza&quot;.<br>
La polic&#xED;a en Jerusal&#xE9;n asegur&#xF3; que no recibi&#xF3; ninguna advertencia sobre el ataque. Este fue el primero ocurrido en Jerusal&#xE9;n en a&#xF1;os, donde las autoridades aseguran haber frustrado una decena de intentos de atentado.<br>
Por su parte, el Presidente palestino, <strong>Mahmmoud Abbas</strong>, conden&#xF3; el atentado &quot;y todos los ataques que tengan a civiles como objetivo&quot;. EE.UU., Francia y Espa&#xF1;a tambi&#xE9;n expresaron su rechazo a la acci&#xF3;n terrorista. En tanto, el Consejo de Seguridad de la ONU celebrar&#xE1; en las pr&#xF3;ximas horas una reuni&#xF3;n de urgencia para analizar la situaci&#xF3;n.<br>
El ataque se da dos d&#xED;as despu&#xE9;s que el gobierno hebreo y el israel&#xED; retomaran las negocioaciones de paz, las que fueron suspendidas la semana pasada tras los m&#xFA;ltiples ataques del Ej&#xE9;rcito hebreo contra la poblaci&#xF3;n palestina en la Franja de Gaza.</font><br>
<em>Agencias</em></font></p>
<p></p></p></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00375.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00377.html">Marcha por el &quot;D&#xED;a Internacional de la Mujer Trabajadora&quot;- S&#xE1;bado 8 de Marzo, 11:00 horas, Ahumada con Alameda</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00375.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00378.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00376"><strong>Date</strong></a></li>
<li><a href="threads.html#00376"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
