<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Thu, 21 Feb 2008 15:38:50 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W64FDD449682120395209F991C0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00321.html">Date Prev</a>][<a href="msg00322.html">Date Next</a>][<a href="msg00318.html">Thread Prev</a>][<a href="msg00323.html">Thread Next</a>][<a href="index.html#00319">Date Index</a>][<a href="threads.html#00319">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Thu, 21 Feb 2008 20:38:37 -0300</li>
<li><em>Authentication-results</em>: mta525.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<DIV id=buscador_despliegues>



<TABLE cellSpacing=0 cellPadding=0 width=120 border=0>
<TBODY>
<TR>
<TD vAlign=top> </TD>
<TD vAlign=top><A rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><IMG height=14 alt=Buscar src="" width=15 border=0></A></TD></TR></TBODY></TABLE>
</DIV>
<DIV id=nombreseccion_detalle>&nbsp; </DIV>
<DIV id=nota_principaldespliegue>
<H1>Ex auditor del Mineduc:" Quien va a tener que explicar claramente todos sus dichos es Provoste"</H1>
<DIV id=bajada_despliegue>
<P class=datosnoticia><FONT color=#800000 size=4>Nota: Amados hermanos, ac&#xE1; en Chile se ha destapado una tremenda olla de grillos, porque ocurre que la Contralor&#xED;a General de la Rep&#xFA;blica ha descubierto un inmenso robo de 266.000.000.000 en educaci&#xF3;n ( Doscientos sesenta y seis mil millones de pesos ), aproximadamente 500 millones de d&#xF3;lares, pero no se sabe a que bolsilo han ido a parar. Pero una cosa es clara, como dice esta noticia de El Mercurio, que todos estos robos son el producto de las pol&#xED;ticas implementadas por Pinochet y sus secuaces en educaci&#xF3;n, quien cre&#xF3; los famosos sistema de sostenedores, que son privados que administran el dinero que les da el Estado para los colegios. Hoy d&#xED;a la derecha rasga vestiduras en contra dle Gobierno, sin reconocer que esto es una consecuencia justamente de sus pol&#xED;ticas en educaci&#xF3;n. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT></P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>Jueves&nbsp;21 de Febrero de 2008&nbsp;<BR>13:45&nbsp;<BR>B&#xE1;rbara Covarrubias, El Mercurio Online</P>SANTIAGO.- Luego de que esta ma&#xF1;ana la ministra de Educaci&#xF3;n, Yasna Provoste, afirmara que el ex auditor de su cartera Hern&#xE1;n Ortiz fue removido de su cargo "porque hac&#xED;a mal su trabajo", el fiscalizador que denunci&#xF3; la falta de respaldo de 35 mil millones de pesos en la Seremi Metropolitana&nbsp;asegur&#xF3;&nbsp;que&nbsp;ser&#xE1;n los hechos los que demuestren la verdad. <BR><BR>"De acuerdo a lo que dice la ministra, todos estar&#xED;an mintiendo y ella es la &#xFA;nica que dice la verdad y es la &#xFA;nica ministra eficiente que ha ido informando esto a la Contralor&#xED;a y al Ministerio P&#xFA;blico, pero es su palabra contra los antecedentes que existen y que en alg&#xFA;n momento conocer&#xE1; la opini&#xF3;n p&#xFA;blica", dijo Ortiz <STRONG>en conversaci&#xF3;n con Emol </STRONG>. <BR><BR>En este sentido, el ex funcionario del Mineduc dijo que "quien va a tener que explicar claramente todos sus dichos es la ministra", precisando que "cada una de las aseveraciones que hicimos las vamos a ir respaldando con los antecedentes que corresponden, porque es lo m&#xE1;s cuerdo". <BR><BR>Frente a&nbsp;los dichos de Provoste, quien lo acus&#xF3; de estar "distorsionando la realidad", Ortiz dijo que "entonces son varios los que est&#xE1;n distorsionando al realidad, entre ellos la propia Contralor&#xED;a General de la Rep&#xFA;blica" e indic&#xF3; que "cuando no hay argumentos s&#xF3;lidos para defender algo, lo primero que se hace es descalificar al contrincante, que es la actuaci&#xF3;n que est&#xE1; teniendo la ministra". <BR><BR>"Un auditor nunca habla por hablar", sostuvo Ortiz&nbsp;e hizo hincapi&#xE9; en&nbsp;que&nbsp;un "profesional lo que tiene que hacer es entregar los antecedentes que avalan lo que dice, situaci&#xF3;n que incluso ha sido ratificada por la propia Contralor&#xED;a, que detect&#xF3; que el monto no es de 35 mil millones sino de 260 mil". <BR><BR>Ortiz explic&#xF3; que la diferencia entre las cifras que&nbsp;&#xE9;l denuncia&nbsp;y las&nbsp;entregadas&nbsp;por el ente contralor se&nbsp;debe a&nbsp;"que el periodo de fiscalizaci&#xF3;n de la Contralor&#xED;a&nbsp;fue mucho m&#xE1;s amplio". <BR><BR><STRONG>&#xBF;Doble militancia?</STRONG><BR><BR>Con respecto a las "serias sospechas" que plante&#xF3; la ministra Provoste con respecto a la verdadera militancia de Ortiz (DC), a quien calific&#xF3; como "funcionario de Renovaci&#xF3;n Nacional", el auditor precis&#xF3; que aclarar&#xE1; esa situaci&#xF3;n con datos fehacientes. <BR><BR>"Eso se puede descartar por una cuesti&#xF3;n de l&#xF3;gica, porque intent&#xE9; reunirme con el presidente del Senado, Eduardo Frei, que es democratacristiano&nbsp;y tuve una reuni&#xF3;n con la senadora Soledad Alvear, presidenta de&nbsp;la DC, en el Congreso, y ella se comprometi&#xF3; a revisar el tema. Pero no hubo respuesta",&nbsp;acus&#xF3; Ortiz. <BR><BR>Asimismo, el auditor rest&#xF3; importancia a las declaraciones de la ministra, quien sostuvo que en la Alianza tienen "intereses en proteger a aquellos que hoy han defraudado al Fisco, como son los sostenedores". <BR><BR>Para Ortiz esas acusaciones "no tienen ning&#xFA;n sustento", porque este tipo de denuncias son&nbsp;"un&nbsp;problema transversal y hay mucha gente, de todos los sectores, que lo &#xFA;nico que quiere es que este tema se transparente y que haya gente competente para solucionar el tema de la calidad de la educaci&#xF3;n,&nbsp;por lo que el&nbsp;inter&#xE9;s no va&nbsp;por un tema pol&#xED;tico".<BR><BR>Finalmente, el ex auditor de la cartera de Educaci&#xF3;n adelant&#xF3; que seguir&#xE1;&nbsp;en contacto&nbsp;con un equipo jur&#xED;dico del bloque opositor para dar cauce a eventuales acciones legales. "Estamos trabajando con un&nbsp;grupo de fiscalizaci&#xF3;n y la idea es continuar con esto para hacer las denuncias que correspondan", afirm&#xF3;.</DIV></DIV><br /><hr />Ingresa ya a MSN en Concierto y disfruta los recitales en vivo de tus artistas favoritos. <a rel="nofollow" href='http://msninconcert.msn.com/music/archive/es-la/archive.aspx' target='_new'>MSN en Concierto</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00321.html">Recent Venezuela articles at Links - International Journal of Socialist Renewal</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00322.html">ay&#xFA;denme a ingresar</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00318.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00323.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00319"><strong>Date</strong></a></li>
<li><a href="threads.html#00319"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
