<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Tue, 22 Apr 2008 10:26:22 &#45;0700 -->
<!--X-Message-Id: ec3f048e0804221026s532c9293ke2dd567e433f3476@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00564.html">Date Prev</a>][<a href="msg00566.html">Date Next</a>][<a href="msg00563.html">Thread Prev</a>][<a href="msg00566.html">Thread Next</a>][<a href="index.html#00565">Date Index</a>][<a href="threads.html#00565">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 22 Apr 2008 13:26:12 -0400</li>
<li><em>Authentication-results</em>: mta108.mail.re1.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=+8Z6EWCnbDxSyHJBBUYpe/okor3cbQglyMQXl93x03o=;        b=qu0moXdTTnc/Q6c1YFlcUzvRW0zkgVZyGxvTWfptpOLy19rshhmwx/HI3ccjktzwuOfKiWhzxreEgZHgRZ204Rt9hMyf+7ZwoMJBDt1+x+HDBC2LVGmEN0J4sjvGc4WJmul9RJMJF4gY+EIlHQoDGecea7xCv2sZ4eVTa1yOGWs=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=T5L+79BgPqArexrpFnpUogg5zuI+wjzdp93Nl7Ul29vh2wj0hqybZO6cmtKNyRkQHmhOBArrUSXoDnLwn4DliEJtdEG7P+4DedosAXOID/DuxMbOgj9333CSCHN8cWOxFYp9pzIK0QMmhoh/6lcq7dLqH3J4DAMqdkPD1UTjqKg=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->

<table cellspacing="0" cellpadding="0" width="120" border="0">
<tbody>
<tr>
<td valign="top"> </td>
<td valign="top"><a rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><img height="14" alt="Buscar" src="" width="15" border="0"></a></td></tr></tbody></table>
<div id="nombreseccion_detalle">&nbsp; </div>
<div id="nota_principaldespliegue">
<h1>Hamas prepara una respuesta final a un acuerdo tregua con Israel</h1>
<div id="bajada_despliegue">
<p class="datosnoticia"><font color="#990000" size="4">Nota: Miren amados hermanos, si hay que ser realistas, por mucho que HAMAS - aunque lo tengan en su declaraci&#xF3;n de principios - o todos los Palestinos en general, digan que hay que hacer desaparecer del mapa geografico y pol&#xED;tico, a israel, eso es imposible que los Palestinos lo cumplan ( hago una acotaci&#xF3;n al margen: Israel ataca a los Palestinos y les da muerte, de puro malos que son, porque ellos&nbsp;saben que los Palestinos jam&#xE1;s le podr&#xE1;n hacer ni el m&#xE1;s m&#xED;nimo contrapeso ), es m&#xE1;s, ni siquiera incluso Ir&#xE1;n, por mucho armamento sofisticado que posea, lo podr&#xED;a hacer, porque israel cuenta con la protecci&#xF3;n de los norteamericanos. Tal como dice la Hillary Clinton hoy d&#xED;a - mas ratito les envio esa afirmaciones de la candidata presidencial norteamericana -, que si Ir&#xE1;n entra en guerra con israel, estados unidos destruir&#xE1; a Ir&#xE1;n. Por ello hay que partir por destruir a los norteamericanos primero, eso es imprescindible, de otra manera imposible, para poder luego hacer desaparecer del mapa, con toda&nbsp;tranquilidad,&nbsp;a los israel&#xED;es, antes imposible. En todo caso, sea como sea, es un deber del verdadero Pueblo de Dios, hacer desaparecer a israel del mapa, en alg&#xFA;n momento, junto a su protector, estados unidos. Si no se destruye a su protector, que es estados unidos, ser&#xE1; imposible destruir a israel, as&#xED; que es tarea prioritaria y previa a todo, que tal cometido sea en primer lugar, es decir, destruir a estados unidos, luego viene la destrucci&#xF3;n de israel. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></p>

<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">Martes&nbsp;22 de Abril de 2008&nbsp;<br>09:06&nbsp;<br>Reuters</p>GAZA.- Hamas planea dar el jueves a mediadores egipcios su respuesta final a la propuesta de una tregua con Israel, dijo el martes un funcionario del movimiento militante.<br>
<br>El peri&#xF3;dico estatal de Egipto al-Ahram inform&#xF3; que se hab&#xED;a llegado a un acuerdo preliminar para &quot;lograr un per&#xED;odo de calma con los israel&#xED;es&quot;.<br><br>Un funcionario palestino familiarizado con las conversaciones del grupo isl&#xE1;mico con Egipto dijo que espera que Hamas acuerde una tregua rec&#xED;proca con Israel &quot;en la Franja de Gaza, en esta etapa&quot;.<br>
<br>Hamas, que controla el territorio costero, hab&#xED;a dicho que tambi&#xE9;n quer&#xED;a que un cese del fuego cubriera la ocupada Cisjordania, en donde la facci&#xF3;n rival Fatah del presidente palestino, Mahmoud Abbas, es dominante.<br>
<br>Sami Abu Zuhri, un funcionario de Hamas de alto rango en la Franja de Gaza, sostuvo que el grupo presentar&#xED;a su respuesta final a Egipto el jueves.<br><br>Zuhri no quiso hacer comentarios sobre su contenido, pero agreg&#xF3; que cualquier cese del fuego deber&#xED;a estar basado en &quot;ponerle fin a la agresi&#xF3;n contra el pueblo palestino&quot; y en asegurar la apertura de los cruces fronterizos de Gaza.<br>
<br>Israel, que ajust&#xF3; sus restricciones sobre la Franja de Gaza luego de que Hamas tom&#xF3; el territorio violentamente en junio de manos de Fatah, dice que no est&#xE1; negociando una tregua con el grupo, pero que no ten&#xED;a razones para lanzar ataques si se deten&#xED;a el fuego con cohetes a trav&#xE9;s de la frontera.<br>
<br>El ministro de Relaciones Exteriores egipcio, Ahmed Aboul Gheit, dijo el viernes que Egipto estaba haciendo progresos en intentar llegar a un cese del fuego t&#xE1;cito, incluyendo un intercambio de prisioneros, entre Israel y Hamas.<br>
<br>Aboul Gheit dijo que el plan de mediaci&#xF3;n apelaba a un cese de hostilidades de ambos lados, un intercambio de prisioneros y la apertura de los cruces fronterizos entre Israel y la Franja de Gaza.<br><br>Israel y Estados Unidos consideran a Hamas un grupo terrorista y rechazan los contactos con &#xE9;l, pero Washington dio a Egipto un visto bueno silencioso para que negocie con el grupo. </div>
</div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00564.html">FARC-EP</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00566.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00563.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00566.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00565"><strong>Date</strong></a></li>
<li><a href="threads.html#00565"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
