<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Tue, 11 Mar 2008 14:50:38 &#45;0700 -->
<!--X-Message-Id: BLU121&#45;W47C8E9DA2DCAFB1B3CB7C8990F0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00402.html">Date Prev</a>][<a href="msg00404.html">Date Next</a>][<a href="msg00399.html">Thread Prev</a>][<a href="msg00405.html">Thread Next</a>][<a href="index.html#00403">Date Index</a>][<a href="threads.html#00403">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 11 Mar 2008 17:49:00 -0400</li>
<li><em>Authentication-results</em>: mta281.mail.re4.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<DIV id=left2>
<DIV id=buscador_despliegues>



<TABLE cellSpacing=0 cellPadding=0 width=120 border=0>
<TBODY>
<TR>
<TD vAlign=top> </TD>
<TD vAlign=top><A rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><IMG height=14 alt=Buscar src="" width=15 border=0></A></TD></TR></TBODY></TABLE>
</DIV>
<DIV id=nombreseccion_detalle>&nbsp; </DIV></DIV>
<DIV id=nota_principaldespliegue>
<H1>Bachelet promulga Reforma Previsional y pide que prevalezca el di&#xE1;logo y no la confrontaci&#xF3;n</H1>
<FONT color=#800000 size=4>Nota: Amados hermanos, hoy d&#xED;a la Presidente de la Rep&#xFA;blica de Chile, Michelle Bachelet Jeria, promulg&#xF3; la Ley Social m&#xE1;s importante que ha habido en todos los 18 a&#xF1;os de Gobiernos de la Concertaci&#xF3;n, la denominada reforma Previsional, con la anuencia de la derecha, hay que decirlo - claro que lo digo con cierta sensaci&#xF3;n de nauseas . Digo que es la Ley Social m&#xE1;s importante, no solo del Gobierno de la Presidente Bachelet, sino que de todos los Gobiernos de la Concertaci&#xF3;n, porque entrega una serie de beneficios, es decir,&nbsp;jubiliaciones,&nbsp;a gente que nunca pudo imponer y tambi&#xE9;n a las due&#xF1;as de casa. Ninguna duda cabe que la Presidente Bachelet quedar&#xE1; en la historia eterna de Chile, como la Presidente de Chile, despu&#xE9;s de Allende, quien m&#xE1;s beneficos entreg&#xF3; a sus compatriotas. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT><BR>
&nbsp;<BR>
<DIV id=bajada_despliegue>
<DIV id=fotos_despliegue243><IMG alt=" " src="" width=243> </DIV>
<DIV id=fotos_txt>Bachelet estuvo acompa&#xF1;ada por sus ministros, dirigentes pol&#xED;ticos y diversos invitados en la firma de la reforma.</DIV>
<DIV id=fotos_txt>Foto: H&#xE9;ctor Aravena, El Mercurio</DIV>
<P class=datosnoticia>Martes&nbsp;11 de Marzo de 2008&nbsp;<BR>09:44&nbsp;<BR>Karina Morales, El Mercurio Online</P>SANTIAGO.- La promulgaci&#xF3;n de la Ley de Reforma Previsional se convirti&#xF3; en&nbsp;la primera actividad oficial con que la Presidenta inici&#xF3; la celebraci&#xF3;n de sus dos a&#xF1;os de Gobierno y fue la oportunidad que eligi&#xF3; para hacer un llamado a que prime el di&#xE1;logo por sobre la confrontaci&#xF3;n y se imponga la inteligencia en la gesti&#xF3;n pol&#xED;tica. <BR><BR>Aunque no hizo menci&#xF3;n en su discurso a los problemas que enfrenta el ministerio de Educaci&#xF3;n por las irregularidades detectadas por la Contralor&#xED;a en la entrega de subvenciones escolares, que han generado una ola de cr&#xED;ticas y la presentaci&#xF3;n de una acusaci&#xF3;n constitucional en contra de la ministra Yasna Provoste por parte de la Alianza, la Mandataria destac&#xF3; en todo momento la necesidad de contar con un clima pol&#xED;tico que favorezca acuerdos como los que permitieron la aprobaci&#xF3;n de este proyecto emblem&#xE1;tico de su administraci&#xF3;n.<BR><BR>"La ciudadan&#xED;a quiere di&#xE1;logo y no trincheras y confrontaci&#xF3;n, quiere propuestas y no descalificaciones, quiere soluciones. La ciudadan&#xED;a quiere que prime el esp&#xED;ritu que permiti&#xF3; aprobar una reforma tan compleja como &#xE9;sta, que hizo posible los acuerdos en&nbsp;educaci&#xF3;n y seguridad ciudadana, que est&#xE1; sacando adelante la agenda de probidad y transparencia; es decir que prevalezca el consenso y el di&#xE1;logo m&#xE1;s que la confrontaci&#xF3;n sin sentido", dijo Bachelet.&nbsp; <BR><BR>Acto seguido, la Mandataria resalt&#xF3; que "la aprobaci&#xF3;n de una ley como &#xE9;sta permite que el pa&#xED;s vea el triunfo de la inteligencia, la creatividad, la reflexi&#xF3;n madura y profesional, la capacidad t&#xE9;cnica, la laboriosidad del Gobierno y del conjunto de los parlamentarios. As&#xED; tambi&#xE9;n nos quiere ver la gente: Imponiendo la inteligencia y la raz&#xF3;n en la gesti&#xF3;n pol&#xED;tica". <BR><BR>En esa l&#xED;nea, la jefa de Estado agradeci&#xF3; a todos la contribuci&#xF3;n que hicieron todos los sectores pol&#xED;ticos para que, a partir del 1 de julio de 2008 , quienes integran el grupo m&#xE1;s vulnerable de la poblaci&#xF3;n accedan gradualmente a una Pensi&#xF3;n B&#xE1;sica Solidaria, con un valor inicial de 60 mil pesos y que un a&#xF1;o m&#xE1;s tarde se incrementar&#xE1; a 75 mil. <BR><BR>"A todos los parlamentarios que aprobaron esta reforma muchas gracias en nombre de Chile. Esta iniciativa no ha hecho sino confirmar la virtudes del di&#xE1;logo y de la b&#xFA;squeda generosa de la convergencia, ha demostrado que cuando la pol&#xED;tica se desarrolla con altura de miras crecemos todos y se beneficia nuestro pa&#xED;s", manifest&#xF3;.<BR><BR><STRONG>Mayor&#xED;a de edad</STRONG><BR><BR>Al iniciar su intervenci&#xF3;n en el Patio de Las Camelias de La Moneda, la Presidenta Bachelet tuvo palabras especiales para recordar que hace 18 a&#xF1;os la democracia retorn&#xF3; al pa&#xED;s, con la llegada al poder del ex Presidente Patricio Aylwin.<BR><BR>"&#xC9;ste es un d&#xED;a muy especial de nuestra historia reciente, porque la verdad es que hoy d&#xED;a 11 de marzo la democracia cumple su mayor&#xED;a de edad", afirm&#xF3;.<BR><BR>A partir de ese momento, asegur&#xF3; la gobernante, se inici&#xF3; un periodo caracterizado por la paz interna, el imperio del derecho y la estabilidad institucional, junto a un "profundo proceso de progreso econ&#xF3;mico de la mano de justicia social".<BR><BR>"Hace 18 a&#xF1;os comenzamos a construir un pa&#xED;s mejor para todos, porque entendimos que deb&#xED;amos asimilar ciertas lecciones dolorosas de la historia y consagramos el di&#xE1;logo como principio de convivencia, y Chile vive hoy en paz y libertad porque los chilenos de diversas filiaciones y concepciones hemos ayudado a que as&#xED; sea, porque todos los sectores han hecho su aporte a ello y &#xE9;se es un gran logro de la naci&#xF3;n", sostuvo.<BR><BR>"Es por eso que es tan importante que cuidemos el patrimonio que hemos construido entre todos", agreg&#xF3;.<BR><BR>En su discurso, la Mandataria agradeci&#xF3; especialmente "en nombre del pa&#xED;s" a los ex Presidentes Patricio Aylwin, Eduardo Frei y Ricardo Lagos, "por la contribuci&#xF3;n que hicieron a los logros que hoy celebramos". <BR><BR>Asimismo, agradeci&#xF3; a quienes hicieron posible la creaci&#xF3;n y aprobaci&#xF3;n de la Reforma Previsional, entre ellos al ex director de Presupuesto Mario Marcel y a los ex ministros Ricardo Lagos Weber, Clarisa Hardy y Paulina Veloso, as&#xED; como tambi&#xE9;n a los titulares del Trabajo, Osvaldo Andrade, y de Hacienda, Andr&#xE9;s Velasco y al actual director de Presupuesto, Alberto Arenas. <BR></DIV></DIV><br /><hr />Ingresa ya a MSN Deportes y ent&#xE9;rate de las &#xFA;ltimas novedades del mundo deportivo. <a rel="nofollow" href='http://msn.foxsports.com/fslasc/' target='_new'>MSN Deportes</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00402.html">Thinking about refinancing your mortgage?</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00404.html">ASESINA OTRO SINDICALISTA EN COLOMBIA.</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00399.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00405.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00403"><strong>Date</strong></a></li>
<li><a href="threads.html#00403"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
