<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Sun, 06 Jan 2008 17:53:54 &#45;0800 -->
<!--X-Message-Id: ec3f048e0801061753g158ff0fej67e3ad59ef87ef09@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00102.html">Date Prev</a>][<a href="msg00104.html">Date Next</a>][<a href="msg00101.html">Thread Prev</a>][<a href="msg00107.html">Thread Next</a>][<a href="index.html#00103">Date Index</a>][<a href="threads.html#00103">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Sun, 6 Jan 2008 22:53:49 -0300</li>
<li><em>Authentication-results</em>: mta274.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=xJxgyanvKbT7Pxs8JhCSAzCSndxAphPRMlOh3rCdESs=;        b=P5ULfySVaZnGdsLHBrex8LLAUbJUidWydQzLkVvvPlNiz+xRS4a9w/lZUw9JBdL+ZBm0vj7nknKczfhU45biABE01pS/YoLYledegwnssJzr1hHEK/KFe8+AFTmNwLYc/6kY5dxBXlya7aGg8TrRqBTm4pzIMDngjbkglr9QStA=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=q6lx+YnwCOnrQZD49LwolMBz7VV4psjAXXZX5BYrQdPYTHOX5OljOqBWc6AcfchbWfimOcGZnKNdUoXhHH/i1S7kOqHPoaW6b/XkJ0yKCWR4zsIIJXIOBzuPsFFVRZWFkoqQKPj2s6myUmAH3/weSvM967eqR/pKpDe4UCQMhGA=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div id="left2">
<div id="buscador_despliegues">

<table cellspacing="0" cellpadding="0" width="120" border="0">
<tbody>
<tr>
<td valign="top"> </td>
<td valign="top"><a rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><img height="14" alt="Buscar" src="" width="15" border="0"></a></td></tr></tbody></table></div>
<div id="nombreseccion_detalle">&nbsp; </div></div>
<div id="nota_principaldespliegue">
<h1>Diputado Paya: Interpelaci&#xF3;n a Vidal &quot;es perfectamente constitucional&quot;</h1>
<div id="bajada_despliegue">
<p class="datosnoticia"><font color="#990000" size="4">Nota: Amados hermanos, Ustedes son testigos cuantas veces les he dicho al Gobierno y a sus personeros, que los verdaderos responsables intelectuales - que es lo mas grave - de los crimenes cometidos durante la dictadura, son los civiles, actualmente militantes de la uni&#xF3;n democratica independiente, UDI. Hago este preambulo para decirles en todos los tonos y de todas las formas posibles, que esos oscuros personajes de la UDI, son los que deben estar en la c&#xE1;rcel. Pero por no escuchar mi consejo, ocurre hoy d&#xED;a - como ser&#xE1;n de cara de palo los de la UDI - que estos perversos caballeros, persiguen sin contemplaci&#xF3;n a los personeros del Gobierno del ex Presidente Ricardo Lagos y tambi&#xE9;n a personeros de este Gobierno, llevando a las autoridades para ser interpelados&nbsp;ante el Congreso y difamandolos ante la ciudadania. Todo el mundo sabe&nbsp;&nbsp;que la UDI - que actualmente acusan a los personeros de Gobierno, aparecen ellos como blancas palomas dignas de imputar a las autoridades - son responsables, no de desviaci&#xF3;n de fondos para campa&#xF1;as electorales, como acusan ellos a los personeros de Gobierno, sino que de miles&nbsp; de crimenes, lo que si es verdaderamente grave, lo que los hace merecedores, no solo de c&#xE1;rcel, sino que deben pagar con sus vidas sus miles de asesinatos. Lo que quiero decir es que el Gobierno es extremadamente tolerante con la derecha, aceptando todo tipo de infamia, tanto es as&#xED;, que la derecha acusa y difama a los personeros de Gobierno, a su total antojo, sin mediar la respuesta respectiva del Gobierno&nbsp;a su insolencia. Esto lo hacen, porque ellos se sienten a su total&nbsp;anchas para acusar de falsedades, las que se les ocurra, todos los santos d&#xED;as, porque hay y esto hay que decirlo con todas sus letras, no ha habido un solo d&#xED;a de este Gobierno que los caballeros de la muerte de la UDI, no han proferido todo tipo de insultos e infundios en contra del Gobierno. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.
</font></p>
<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">Domingo&nbsp;6 de Enero de 2008&nbsp;<br>17:40&nbsp;<br>El Mercurio Online</p>SANTIAGO.- Cuando s&#xF3;lo faltan tres d&#xED;as para que la Alianza interpele al ministro vocero Francisco Vidal en la C&#xE1;mara de Diputados, el secretario general de la UDI,&nbsp;Dar&#xED;o Paya, defendi&#xF3; la&nbsp;legalidad de la medida, al asegurar que el portavoz del Gobierno ser&#xE1; consultado sobre hechos que est&#xE1;n vigentes y que buscan aclarar qu&#xE9; har&#xE1; en esta administraci&#xF3;n.
<br><br>&quot;Esto es perfectamente constitucional&quot;, asever&#xF3; Paya, destacando que esta interpelaci&#xF3;n &quot;en gran medida se va a producir producto de que la Presidenta no cumpli&#xF3; una de sus promesas&quot;, que consist&#xED;a en que nadie &quot;se repetir&#xED;a el plato&quot;.
<br><br>El parlamentario dijo que su conglomerado entiende que los sectores del &quot;laguismo&quot; est&#xE9;n &quot;muy preocupados&quot; de que le pregunten a Vidal c&#xF3;mo ganaron la &#xFA;ltima elecci&#xF3;n, sobre &quot;la intervenci&#xF3;n electoral desvergonzada&quot; y el uso de recursos p&#xFA;blicos &quot;grotesco que hicieron en la &#xFA;ltima campa&#xF1;a&quot;,&nbsp;ya que &quot;al final ganaron con trampa&quot;.
<br><br>Al respecto, el dirigente opositor&nbsp;record&#xF3; que cuando se dise&#xF1;&#xF3; el Transantiago y ocurri&#xF3; el desv&#xED;o de fondos de los planes de empleo y de Chiledeportes a campa&#xF1;as electorales, el jefe pol&#xED;tico del gobierno de Ricardo Lagos era precisamente Francisco Vidal.
<br><br>&quot;Para los chilenos estos no son problemas hist&#xF3;ricos, son problemas actuales. La deuda de EFE se est&#xE1; pagando hoy d&#xED;a, las consecuencias del Transantiago se est&#xE1;n pagando hoy d&#xED;a&quot;, sentenci&#xF3;.<br><br>&quot;Entonces nosotros nos tenemos que preguntar, mejor dicho la gente &#xBF;no vale la pena interrogarlo sobre c&#xF3;mo va a ejercer su cargo esta vez? &#xBF;Qu&#xE9; va hacer esta vez en el poder? &#xBF;Lo mismo que hizo la vez anterior? &#xBF;Va a volver a hacer anuncios fantasmas? &#xBF;Inaugurar trenes que no existen? &#xBF;Transantiagos que no funcionan? &#xBF;Se va a volver a permitir, desde el Ministerio del Interior, utilizar recursos de los planes de empleo?&quot;, agreg&#xF3;.
<br><br>Paya advirti&#xF3; que todas esas interrogantes deber&#xE1;n ser respondidas por el actual vocero de Gobierno &quot;aunque se pongan nerviosos los laguistas&quot;, y la Presidenta Michelle Bachelet&nbsp;tendr&#xE1; que &quot;asumir responsabilidad, porque la que nombr&#xF3; a alguien que se est&#xE1; repitiendo el mismo plato fue ella&quot;.
</div>
<div>
<div id="fotos_despliegue243"><img alt=" " src="" width="243"> </div>
<div id="fotos_txt">Paya advirti&#xF3; que el vocero de Gobierno ser&#xE1; consultado sobre hechos que est&#xE1;n vigentes y que buscan aclarar qu&#xE9; har&#xE1; en esta administraci&#xF3;n.</div>
<div id="fotos_txt">Foto: La Segunda</div></div></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00102.html">Documentalistas Los  2007-2008</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00104.html">joven brutalmente torturado en la UVI</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00101.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00107.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00103"><strong>Date</strong></a></li>
<li><a href="threads.html#00103"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
