<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Tue, 11 Mar 2008 07:33:09 &#45;0700 -->
<!--X-Message-Id: BLU121&#45;W3F3B7CF8D44356C73998F990F0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00396.html">Date Prev</a>][<a href="msg00398.html">Date Next</a>][<a href="msg00389.html">Thread Prev</a>][<a href="msg00398.html">Thread Next</a>][<a href="index.html#00397">Date Index</a>][<a href="threads.html#00397">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 11 Mar 2008 10:32:03 -0400</li>
<li><em>Authentication-results</em>: mta369.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<DIV id=left2>
<DIV id=buscador_despliegues>



<TABLE cellSpacing=0 cellPadding=0 width=120 border=0>
<TBODY>
<TR>
<TD vAlign=top> </TD>
<TD vAlign=top><A rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><IMG height=14 alt=Buscar src="" width=15 border=0></A></TD></TR></TBODY></TABLE>
</DIV>
<DIV id=nombreseccion_detalle>&nbsp; </DIV></DIV>
<DIV id=nota_principaldespliegue>
<H1>16 muertos por bomba en autob&#xFA;s en Irak; mueren 8 de EE.UU</H1>
<DIV id=bajada_despliegue>
<P class=datosnoticia><FONT color=#800000 size=4>ota: Amados hermanos, Ustedes ya se imaginaran el motivo de porque les envio esta noticia. Lean el titular y compreder&#xE1;n claramente. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT></P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>Martes&nbsp;11 de Marzo de 2008&nbsp;<BR>10:50&nbsp;<BR>AP</P>BAGDAD.- Una bomba que estall&#xF3; hoy&nbsp;en un&nbsp;autob&#xFA;s en el sur de Irak mat&#xF3; a por lo menos 16 pasajeros civiles, inform&#xF3; la polic&#xED;a,&nbsp;en tanto&nbsp;los militares estadounidenses&nbsp;se&#xF1;alaron ocho de sus soldados murieron en el ataque.<BR><BR>El veh&#xED;culo fue alcanzado por el estallido cuando iba de Basora a Nasiriya, dijo un polic&#xED;a del sector que pidi&#xF3; no ser identificado.<BR><BR>Por lo menos otras 22 personas resultaron heridas en el atentado, ocurrido a unos 80 kil&#xF3;metros al sudeste de Bagdad.<BR><BR>El mando militar estadounidense dijo que en un ataque el lunes en la provincia oriental de Diyala murieron tres soldados y un int&#xE9;rprete, y otro soldado result&#xF3; herido.<BR><BR>Ese mismo d&#xED;a en Bagdad, cinco soldados estadounidenses murieron en una patrulla cuando un atacante suicida se inmol&#xF3; al acerc&#xE1;rseles.<BR><BR>Fue el d&#xED;a m&#xE1;s mort&#xED;fero para las fuerzas norteamericanas en Irak desde el 10 de septiembre, cuando ocho soldados murieron en dos accidentes carreteros y dos infantes de marina perecieron en combate con insurgentes en la provincia de Anbar.<BR><BR>El ataque en Bagdad demostr&#xF3; la habilidad de los insurgentes para atacar en el coraz&#xF3;n de la capital fortificada, como tambi&#xE9;n en la inestable Diyala.<BR><BR>En el ataque en la capital, cuatro de los soldados murieron en el lugar y el quinto muri&#xF3; poco m&#xE1;s tarde, dijeron los militares. Otros tres soldados estadounidenses y un int&#xE9;rprete iraqu&#xED; resultaron heridos. La polic&#xED;a iraqu&#xED; dijo que dos civiles tambi&#xE9;n murieron.<BR><BR>Los soldados hab&#xED;an bajado de sus veh&#xED;culos blindados y conversaban con comerciantes, dijo un polic&#xED;a iraqu&#xED; que presenci&#xF3; el ataque.<BR><BR>Como parte de los planes de contrainsurgencia las bases estadounidenses se encuentran ahora dentro de los vecindarios, y cada vez m&#xE1;s soldados norteamericanos descienden de sus blindados para patrullar a pie.<BR><BR>Aunque ese contacto se propone establecer relaciones con los residentes, tambi&#xE9;n brinda mayores oportunidades a los atacantes suicidas.<BR><BR>Seg&#xFA;n cifras militares, los ataques en Bagdad han bajado un 75% desde junio del 2007, mayormente debido a un refuerzo de soldados estadounidenses, un cese de fuego dispuesto por el cl&#xE9;rigo chi&#xED; Muqtada al-Sadr y el papel de ex militantes sun&#xED;es que se han sumado a las fuerzas estadounidenses contra al-Qaida.</DIV></DIV><br /><hr />&#xBF;Aburrido? Ingresa ya y diviertete como nunca en MSN Juegos. <a rel="nofollow" href='http://juegos.cl.msn.com/' target='_new'>MSN Juegos</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00396.html">En la Brecha - El Holocausto actual...</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00398.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00389.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00398.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00397"><strong>Date</strong></a></li>
<li><a href="threads.html#00397"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
