<!-- MHonArc v2.6.16 -->
<!--X-Subject: Cinco preguntas sobre el levantamiento del Tibet -->
<!--X-From-R13: "SkJb@ Fr ODDrBr@FvDnE" <vhgbzfqvprNtznvy.pbz> -->
<!--X-Date: Tue, 01 Apr 2008 11:22:43 &#45;0700 -->
<!--X-Message-Id: f4321aa50804011122m14949322ua8b4cf73bd0b4b00@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Reference: 5cf1bcf80803312339n3059a0ccx7d5d5735b251012f@mail.gmail.com -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Cinco preguntas sobre el levantamiento del Tibet</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00483.html">Date Prev</a>][<a href="msg00486.html">Date Next</a>][<a href="msg00488.html">Thread Prev</a>][<a href="msg00486.html">Thread Next</a>][<a href="index.html#00485">Date Index</a>][<a href="threads.html#00485">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Cinco preguntas sobre el levantamiento del Tibet</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Cinco preguntas sobre el levantamiento del Tibet</li>
<li><em>From</em>: &quot;ExXoN Te ARRePeNTiRaS&quot; &lt;<a href="wl@wikileaks.org">iutomsdice@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 1 Apr 2008 13:52:12 -0430</li>
<li><em>Authentication-results</em>: mta355.mail.re4.yahoo.com  from=googlegroups.com; domainkeys=fail (bad syntax)</li>
<li><em>Authentication-results</em>: mx.google.com; spf=pass (google.com: domain of <a href="wl@wikileaks.org">iutomsdice@gmail.com</a> designates 72.14.246.243 as permitted sender) <a href="wl@wikileaks.org">smtp.mail=iutomsdice@gmail.com</a>; dkim=pass (test mode) <a href="wl@wikileaks.org">header.i=@gmail.com</a></li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=googlegroups.com; s=gamma;        h=domainkey-signature:received:received:x-sender:x-apparently-to:received:received:received-spf:authentication-results:received:dkim-signature:domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        bh=m2ep5RF2IhHaZeHMCZvOZjNcNOnINdS3USAMPmuC0t4=;        b=SdQ3Sjg//YuWzz6AQPlUydQeGwX/zmySOdlDp7fIrIUP+h+NZ7XwMpjxwhYcrR3OESO4dnmFuJNqpo+pJXhqcFuRrAYWDUODGEGtq0teZH9AsflR7aaXD7oYJP5R1YZ6zISnobAcMYUmYo8UdMfWnBGw1nXkVkHYX/5l+ZkzUnE=</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed; d=gmail.com; s=beta; h=domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; bh=+ZHbTKJv2eaaOLZksInJPP4KWPg1RkncX5FjNniYXZM=; b=FC5W5ldOlR2n1CC7Pv4H+a9CmDj4/LNyZ2QP9uW6FVWt9tbFYJp5NmpQPgworPz2nq6j1tb6wOfF829Q3BqyAXl1yc/dPnVkZKYv6hVogXiYyl0zaEemVL8wfk3CDM48pdo3xpfKELZ8fQyGZe9cQ0/Bm53KEXOiyqWzPrNe26E=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=googlegroups.com; s=gamma;        h=x-sender:x-apparently-to:received-spf:authentication-results:dkim-signature:domainkey-signature:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        b=Vl5fiTnzsPDPSkkgp2VFWva027fk1LrJBV+FXnweRvuaiOpdE+MMVLuBRn4g6HOi8PX820A7+Lw2ltfkobXleguR/DTM5tjwsJGUqVaFxXOkpvWboX8afY/9JZWIBXwFWRaXPrHAcOt9Jms7l+zHshU1rDYr5InobcfcPB1PAR4=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws; d=gmail.com; s=beta; h=message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; b=Gl0WuiAakzghih77LT0OyiCntMVvwMFaPyliryKx0Ci/hs4x2G3dD+U1kZiDMWwEKg9+rZ4fJs75oFYG3Sl2EXSB3V7/ehJlfzDPNpdU+ePTs1YrKwTMFqrdBmSwhi8JuD92dQM+iPoHUvaoXkf6qa0etgg9iSMVjqzNPbERrgE=</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">5cf1bcf80803312339n3059a0ccx7d5d5735b251012f@mail.gmail.com</a>&gt;</li>
<li><em>List-help</em>: &lt;<a href="mailto:Iutomsdice-help@googlegroups.com">mailto:Iutomsdice-help@googlegroups.com</a>&gt;</li>
<li><em>List-id</em>: &lt;Iutomsdice.googlegroups.com&gt;</li>
<li><em>List-post</em>: &lt;<a href="mailto:Iutomsdice@googlegroups.com">mailto:Iutomsdice@googlegroups.com</a>&gt;</li>
<li><em>List-unsubscribe</em>: &lt;<a href="http://googlegroups.com/group/Iutomsdice/subscribe">http://googlegroups.com/group/Iutomsdice/subscribe</a>&gt;,	&lt;<a href="mailto:Iutomsdice-unsubscribe@googlegroups.com">mailto:Iutomsdice-unsubscribe@googlegroups.com</a>&gt;</li>
<li><em>Mailing-list</em>: list <a href="wl@wikileaks.org">Iutomsdice@googlegroups.com</a>;	contact <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">5cf1bcf80803312339n3059a0ccx7d5d5735b251012f@mail.gmail.com</a>&gt;</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<br><span class="gmail_quote"><br></span><br><span class="gmail_quote"><img height="116" src="" width="791"><br></span>
<div><br>
<blockquote><br><br>
<div>
<center>
<div>1. &#xBF;Que ocurri&#xF3; realmente? 2. &#xBF;Cu&#xE1;l era el objetivo de estos levantamientos? 3. Mentiras medi&#xE1;ticas: &#xBF;Con qu&#xE9; objetivo? 4. &#xBF;Es el movimiento tibetano espont&#xE1;neo e independiente? 5. &#xBF;Condena toda la comunidad internacional a China?</div>
<b><font size="5">Cinco preguntas sobre el levantamiento del Tibet</font></b> </center><br>
<div>Michel Collon</div>
<div><a rel="nofollow"  href="http://www.rebelion.org/" target="_blank">Rebeli&#xF3;n</a></div>
<div><b>Introducci&#xF3;n: &#xA1;Hechos, hechos y hechos!<br></b><br>Tras nuestra &#xFA;ltimo &#xAB;especial T&#xED;bet&#xBB; hemos recibido much&#xED;simos correos. Es imposible contestar a cada uno. Les ruego que me disculpen.<br><br>De los correos recibido pueden relevarse tres tendencias (recordemos que nuestro mail se env&#xED;a a cincuenta mil destinatarios y llega a personas de distinta orientaci&#xF3;n pol&#xED;tica, y no exclusivamente de izquierdas). <br>
1. Muchos nos agradecen nuestro trabajo y difunden su contenido. <br>2. Muchos otros tratan de dialogar y nos plantean preguntas constructivas, lo cual est&#xE1; de acuerdo con nuestro objetivo. <br>3. Otros, sin embargo, est&#xE1;n tan indignados que se contentan con tratarnos con toda clase de etiquetas. Pero &#xBF;puede existir di&#xE1;logo con etiquetas? Nosotros respondemos: &#xA1;hechos, hechos y hechos! <br>
Una precisi&#xF3;n: no se trata aqu&#xED; de defender todo lo que hace Pek&#xED;n (por ejemplo, todo lo que ocurri&#xF3; durante la revoluci&#xF3;n cultural). Se trata del derecho de los ciudadanos a recibir una informaci&#xF3;n correcta y exhaustiva. Indispensable para poder formarse una opini&#xF3;n. Y, para ello, es necesario o&#xED;r la versi&#xF3;n de los dos bandos. &#xBF;C&#xF3;mo valorar&#xED;amos a un juez que se niega a o&#xED;r a las dos partes?<br>
<br>Desde hace cuatro a&#xF1;os, este portal informa sobre las mentiras medi&#xE1;ticas. Si hubo desinformaci&#xF3;n en Irak, Yugoslavia, Palestina, Venezuela y en todos los grandes conflictos en los que los intereses estadounidenses y europeos est&#xE1;n en juego, &#xBF;por qu&#xE9; el T&#xED;bet iba a ser una excepci&#xF3;n? <br>
<br>Aunque del contenido de los art&#xED;culos s&#xF3;lo responden sus autores, nos gustar&#xED;a plantear tres preguntas: <br><br>1. Si lo que ocurre en el T&#xED;bet est&#xE1; tan claro, &#xBF;por qu&#xE9; nos han presentado tantas mentiras medi&#xE1;ticas a lo largo de estos &#xFA;ltimos d&#xED;as?<br>
2. &#xBF;Por qu&#xE9; no se nos explica que estos acontecimientos han sido preparados por la CIA con m&#xE9;todos que ya han se emplearon antes; por ejemplo, contra Vietnam o para derrocar a Salvador Allende? <br>3. &#xBF;Por qu&#xE9; se ocultan los intereses estrat&#xE9;gicos que tienen los EEUU en esta regi&#xF3;n? A continuaci&#xF3;n citamos el documento fundador de la pol&#xED;tica de Bush: el ya conocido <i>Project for a New American Century</i> (PNAC). En &#xE9;l China aparece como el obst&#xE1;culo principal a la dominaci&#xF3;n mundial de los EEUU.<br>
Cada uno debe formarse su opini&#xF3;n sin dejarse impresionar. <br><br>MICHEL COLLON y el equipo Investig&#39;Action<br><br><b>Cinco preguntas sobre el levantamiento en el T&#xED;bet<br></b><span>Peter Franssen<br><b><br></b></span>Este bolet&#xED;n est&#xE1; &#xED;ntegramente dedicado a los acontecimientos que han tenido lugar en el T&#xED;bet . El pasado viernes 14 de marzo se produjo un levantamiento en Lhasa, capital de la Regi&#xF3;n Aut&#xF3;noma del T&#xED;bet. Estos acontecimientos han dado lugar a protestas por todo el mundo contra la intervenci&#xF3;n de la polic&#xED;a antidisturbios y del ej&#xE9;rcito chino. A continuaci&#xF3;n le presentamos cinco preguntas esenciales y un esbozo de respuesta para cada una de ellas. <br>
<b><br>1. &#xBF;Que ocurri&#xF3; realmente?<br><br></b>En Occidente la opini&#xF3;n p&#xFA;blica tuvo la impresi&#xF3;n que unos manifestantes pac&#xED;ficos, dirigidos por monjes, hab&#xED;an desfilado en las calles de Lhasa para reclamar libertad, y que la polic&#xED;a china y su ej&#xE9;rcito hab&#xED;an intervenido de forma muy represiva. Entre siete y diez d&#xED;as despu&#xE9;s muchas personas segu&#xED;an manteniendo esta versi&#xF3;n de los hechos. Nancy Pelosi, presidenta del Parlamento estadounidense y n&#xFA;mero dos en la jerarqu&#xED;a pol&#xED;tica de su pa&#xED;s, es una de ellas. Pelosi afirm&#xF3; p&#xFA;blicamente que el comportamiento de China era &#xAB;un desaf&#xED;o a la conciencia del mundo entero&#xBB;.<br>
<br>Ver el art&#xED;culo:<br><a rel="nofollow"  href="http://www.iht.com/articles/ap/2008/03/21/news/Pelosi-Dalai-Lama.php" target="_blank">http://www.iht.com/articles/ap/2008/03/21/news/Pelosi-Dalai-Lama.php</a> <br>
<br>&#xAB;Si no hablamos ahora, nunca m&#xE1;s tendremos derecho a hablar&#xBB;, a&#xF1;adi&#xF3; esta se&#xF1;ora. El Dalai Lama le dio las gracias afirmando que los EEUU eran &#xAB;los campeones de la libertad y la democracia&#xBB;. El Dalai Lama puede afirmar que tiene suerte de ser tibetano y no vivir en Vietnam, Laos, Camboya, Afganist&#xE1;n o Irak, por s&#xF3;lo citar algunos de los pa&#xED;ses en los cuales EEUU, esos &#xAB;campeones de la libertad y la democracia&#xBB;, han desencadenado guerras. Guerras que, adem&#xE1;s, han contado con la bendici&#xF3;n de ese pacifista de eterna sonrisa que es el Dalai Lama.<br>
<br>Dos d&#xED;as despu&#xE9;s de la declaraci&#xF3;n de Nancy Pelosi, el alem&#xE1;n Hans-Gert Poettering, presidente del Parlamento Europeo, afirmaba que &#xAB;<span>si el gobierno chino sigue esta l&#xED;nea dura contra el T&#xED;bet, tendremos que plantearnos el boicot a los Juegos Ol&#xED;mpicos&#xBB;.<br>
</span><br>Ver el art&#xED;culo: <u><a rel="nofollow"  href="http://www.ft.com/cms/s/0/7f31888c-f8e5-11dc-bcf3-000077b07658.html" target="_blank">http://www.ft.com/cms/s/0/7f31888c-f8e5-11dc-bcf3-000077b07658.html</a></u> <br>
<br>Esta propuesta de boicot ya la hab&#xED;a hecho d&#xED;as antes el ministro franc&#xE9;s de Asuntos Exteriores, Bernard Kouchner. Su hom&#xF3;logo alem&#xE1;n, Frank Walter Steinmeier, tambi&#xE9;n lanz&#xF3; una advertencia a China, declarando que su actuaci&#xF3;n en esta crisis podr&#xED;a comprometer el buen desarrollo de los Juegos Ol&#xED;mpicos. <br>
<br>Ver el art&#xED;culo:<br><u><a rel="nofollow"  href="http://ap.google.com/article/ALeqM5h79xS2DH2a0P1VYcF_2aHikRFJtAD8VHTPG0" target="_blank">http://ap.google.com/article/ALeqM5h79xS2DH2a0P1VYcF_2aHikRFJtAD8VHTPG0</a><br>
</u><br>Podemos plantearnos la sinceridad de Pelosi, Poettering, Kouchner o Steinmeier. Sin embargo, todas las declaraciones, los reportajes, los videos y las fotograf&#xED;as de los testigos directos de estos acontecimientos demuestran precisamente lo contrario de lo que estos pol&#xED;ticos pretenden. Actualmente, podemos afirmar, con toda seguridad, que el pasado 14 de marzo no se produjeron manifestaciones, sino un verdadero mot&#xED;n. Grupos de j&#xF3;venes (en ocasiones acompa&#xF1;ados por monjes), armados de cuchillos, sables, machetes, piedras y c&#xF3;cteles molotov, prendieron fuego a comercios, veh&#xED;culos y domicilios privados. A excepci&#xF3;n de los turistas, todos los no tibetanos estuvieron amenazados. No s&#xF3;lo los chinos han fueron atacados y apaleados (a veces hasta la muerte), sino tambi&#xE9;n los musulmanes hui. La violencia fue brutal y de naturaleza &#xE9;tnica y racista. A continuaci&#xF3;n recogemos una serie de testimonios provenientes en su mayor&#xED;a de fuentes occidentales. <br>
<b><br>- </b>&#xAB;<b>Frente a nuestro hotel prendieron fuego a cuatro edificios&#xBB;<br></b>&#xAB;En el cruce que se encuentra enfrente de mi hotel pude observar c&#xF3;mo unos tibetanos enfurecidos apedreaban a los chinos montados en motocicleta que pasaban por ah&#xED;. Cuando alguno de ellos ca&#xED;a de su motocicleta, le apaleaban de forma atroz&#xBB; declara un turista holand&#xE9;s en el peri&#xF3;dico <i>De Volkskrant</i><span>.<i> <br>
</i><br>Ver el </span>art&#xED;culo<br><u><a rel="nofollow"  href="http://www.volkskrantreizen.nl/blogpost.php?username=reisredactie&amp;webtitle=nederlanders_over_onluste&amp;usergroup=redacti" target="_blank">http://www.volkskrantreizen.nl/blogpost.php?username=reisredactie&amp;webtitle=nederlanders_over_onluste&amp;usergroup=redacti</a><br>
</u><b><br>- &#xAB;No se libraban ni los ancianos&#xBB;<br></b>El peri&#xF3;dico franc&#xE9;s <i>Le Parisien</i> public&#xF3; una entrevista con un turista canadiense, John Kenwood. El testigo relata c&#xF3;mo una banda tir&#xF3; de la bicicleta y la emprendi&#xF3; a pu&#xF1;etazos y patadas con un hombre de avanzada edad. Un occidental que pasaba por ah&#xED; consigui&#xF3; salvarle. <br>
<br>Ver el art&#xED;culo<br><a rel="nofollow"  href="http://www.leparisien.fr/home/info/international/articles/SCENES-DE-LYNCHAGE-DE-CHINOIS-PAR-DES-TIBETAINS_296267549#header" target="_blank">http://www.leparisien.fr/home/info/international/articles/SCENES-DE-LYNCHAGE-DE-CHINOIS-PAR-DES-TIBETAINS_296267549#header</a><br>
<b><br>- Las im&#xE1;genes del mot&#xED;n<br></b>Aqu&#xED; encontrar&#xE1;n unas im&#xE1;genes en las que se ve a un hombre enfurecido que ataca a un chino en motocicleta. Al chino le alcanzan seis o siete pedradas. Otros hombres se abalanzaron sobre &#xE9;l, le derriban de la motocicleta y siguen golpe&#xE1;ndole. El chino cae al suelo y recibe, otra vez, pu&#xF1;etazos y pedradas. Un poco m&#xE1;s tarde ingres&#xF3; en un hospital. Hab&#xED;a perdido un ojo. <br>
<span><br>Aviso<b>:</b></span> estas im&#xE1;genes son muy violentas. <br><a rel="nofollow"  href="http://www.youtube.com/watch?v=Jr3vhPo0pK0" target="_blank">http://www.youtube.com/watch?v=Jr3vhPo0pK0</a><br>
<b><br>- Tampoco se libraron los hospitales ni las escuelas<br></b>El balance es muy elevado: 13 muertos y 325 heridos; 422 comercios, 120 casas particulares, 6 hospitales y 7 escuelas sufrieron ataques de diverso grado. <br>
<br>Ver el art&#xED;culo<br><a rel="nofollow"  href="http://english.peopledaily.com.cn/90001/90776/90882/6376824.html" target="_blank">http://english.peopledaily.com.cn/90001/90776/90882/6376824.html</a><br>
<b><br>- Cinco chicas quemadas vivas<br></b>Un grupo de manifestantes incendi&#xF3; un comercio en Lhasa. En &#xE9;l trabajaban seis vendedoras. Cinco murieron, quemadas vivas. La mayor ten&#xED;a 24 a&#xF1;os, la m&#xE1;s joven 18. <br><br>Ver el art&#xED;culo<br>
<a rel="nofollow"  href="http://www.chinadaily.com.cn/china/2008-03/20/content_6553129.htm" target="_blank">http://www.chinadaily.com.cn/china/2008-03/20/content_6553129.htm</a><br><b><br>
- &#xAB;Manifestantes no: &#xA1;criminales!&#xBB;<br></b>Un art&#xED;culo del peri&#xF3;dico alem&#xE1;n <i>Jungle Welt</i> afirma que no se trataba de manifestantes, sino de criminales. <br>Ver el art&#xED;culo: <a rel="nofollow"  href="http://www.jungewelt.de/2008/03-20/059.php" target="_blank">http://www.jungewelt.de/2008/03-20/059.php</a><br>
<b><br>- &#xAB;A mi alrededor todo estaba en llamas&#xBB;<br></b>El periodista Benjamin Morgan entrevist&#xF3; a varios turistas extranjeros que volv&#xED;an de la capital tibetana, Lhasa. A los turistas les costaba encontrar las palabras adecuadas para describir las brutalidades que hab&#xED;an presenciado d&#xED;as antes. <br>
Ver el art&#xED;culo:<br><a rel="nofollow"  href="http://www.smh.com.au/news/world/crackdown-as-10-burnt-to-death-in-tibet-riots/2008/03/15/1205472170804.html" target="_blank">http://www.smh.com.au/news/world/crackdown-as-10-burnt-to-death-in-T&#xED;bet-riots/2008/03/15/1205472170804.html</a><br>
<b><br>- &#xAB;Atacaban con piedras, cuchillos de carnicero y machetes&#xBB;<br></b>El testimonio del espa&#xF1;ol Juan Carlos Alonso. <br>Ver el art&#xED;culo: <a rel="nofollow"  href="http://www.straitstimes.com/Latest%2BNews/Asia/STIStory_217614.html" target="_blank">http://www.straitstimes.com/Latest%2BNews/Asia/STIStory_217614.html</a><br>
<b><br>- Los heridos cuentan sus experiencias<br></b>Desde su cama del hospital, dos musulmanes nos cuentan sus experiencias. <br>Ver el art&#xED;culo:<br><a rel="nofollow"  href="http://news.xinhuanet.com/english/2008-03/16/content_7802771.htm" target="_blank">http://news.xinhuanet.com/english/2008-03/16/content_7802771.htm</a><br>
<b><br>- Los musulmanes tambi&#xE9;n fueron agredidos <br></b>Desde Lhasa el periodista James Miles explica la forma en la que los amotinados atacaron a todo el que no era tibetano. <br>Ver el art&#xED;culo:<br><u><a rel="nofollow"  href="http://www.economist.com/daily/news/displaystory.cfm?story_id=10870258" target="_blank">http://www.economist.com/daily/news/displaystory.cfm?story_id=10870258</a></u> <br>
<b><br>- &#xAB;Pude observar c&#xF3;mo golpeaban a varias personas hasta la muerte&#xBB;<br></b>Un turista dan&#xE9;s ofrece su testimonio. El art&#xED;culo est&#xE1; en dan&#xE9;s, pero aqu&#xED; podr&#xE1; leer un extracto en ingl&#xE9;s:<br><a rel="nofollow"  href="http://www.guardian.co.uk/world/feedarticle/7386817" target="_blank">http://www.guardian.co.uk/world/feedarticle/7386817</a><br>
<b><br>- Un turista: &#xAB;El barrio musulm&#xE1;n qued&#xF3; completamente destruido&#xBB;<br></b>Comercios saqueados, incendiados... Todo el barrio musulm&#xE1;n qued&#xF3; destruido. <br>Ver el art&#xED;culo:<br><a rel="nofollow"  href="http://www.arabtimesonline.com/client/pagesdetails.asp?nid=13971&amp;ccid=18" target="_blank">http://www.arabtimesonline.com/client/pagesdetails.asp?nid=13971&amp;ccid=18</a><br>
<b><br>2. &#xBF;Cu&#xE1;l era el objetivo de estos levantamientos?<br><br>Provocar al Gobierno chino<br></b><br>&#xBF;Hubo un levantamiento espont&#xE1;neo? &#xBF;Se trata de un estallido de ira popular que, desgraciadamente, acab&#xF3; mal? Esta es la versi&#xF3;n que quiere darnos a entender el Dalai Lama. Sin embargo, las organizaciones extremistas han admitido que hab&#xED;an planeado los acontecimientos. La t&#xE1;ctica prevista era provocar a las autoridades chinas. El 15 de marzo, es decir, el d&#xED;a despu&#xE9;s del mot&#xED;n, <i>The Seattle Times</i> public&#xF3; un art&#xED;culo que llevaba por t&#xED;tulo &#xAB;Examinar a China&#xBB;. Tsewang Rigzin, presidente de la muy extremista <i>Liga de la Juventud Tibetana</i>, declar&#xF3; que los JO constitu&#xED;an una ocasi&#xF3;n &#xFA;nica de transmitir su causa a la opini&#xF3;n mundial. &#xAB;Queremos sondear a China. Queremos que ense&#xF1;e su verdadero rostro. Por esta raz&#xF3;n les provocamos de esa forma&#xBB; <br>
Ver el art&#xED;culo: <u><a rel="nofollow"  href="http://seattletimes.nwsource.com/html/nationworld/2004284049_T%C3%ADbetanalysis.htmlhttp:/seattletimes.nwsource/" target="_blank">http://seattletimes.nwsource.com/html/nationworld/2004284049_T&#xED;betanalysis.html</a></u> <br>
<br>Los acontecimientos siguieron el gui&#xF3;n previsto. En este video podemos observar, tras 90 segundos, a un hombre de pie sobre el techo de un coche de la polic&#xED;a armado con dos palos. Se trata del dirigente de una de las bandas violentas. Este hombre es miembro de la <i>Liga de la Juventud Tibetana</i> y es conocido por los servicios secretos de la polic&#xED;a china. Ha pasado a la clandestinidad. Este hombre formaba parte de un grupo de 40 tibetanos que, un mes antes de los hechos, recibieron un cursillo intensivo de tres d&#xED;as en la ciudad india de Dharamshala, donde se encontraba el Dalai Lama. Uno de los instructores era nada m&#xE1;s y nada menos que el redactor en jefe de <i>The Voice of Tibet</i>, una emisora de radio pagada por la CIA. Durante el cursillo se trataron temas como el enfoque de los medios de comunicaci&#xF3;n, la situaci&#xF3;n del T&#xED;bet, la importancia de los JO, la importancia de una acci&#xF3;n coordinada sobre el terreno... Pueden acceder al art&#xED;culo que trata este tema en el siguiente enlace:<br>
<u><a rel="nofollow"  href="http://www.phayul.com/news/article.aspx?id=19302http://www.phayul.com/news" target="_blank">http://www.phayul.com/news/article.aspx?id=19302</a></u><br><br>
Los dos manuales que se utilizaron en este cursillo ya se hab&#xED;an utilizado antes, por ejemplo en Europa del Este, donde j&#xF3;venes de organizaciones de extrema derecha, Otpor (Serbia) y Pora (Ucrania), dirigidos y formados por la CIA y por otros servicios de informaci&#xF3;n, asistieron a estos cursos para preparar la famosa &#xAB;revoluci&#xF3;n naranja&#xBB;. En 2006 el Instituto Albert Einstein tradujo estos dos manuales. El pr&#xF3;logo de uno de ellos es del mism&#xED;simo Dalai Lama. Pueden leerlo completo en el siguiente enlace:<br>
<u><a rel="nofollow"  href="http://www.aeinstein.org/organizationsTibetanFDTD.htmlhttp:/www.aeinstein.org/" target="_blank">http://www.aeinstein.org/organizationsTibetanFDTD.html</a></u><br>
<b><br>Restaurar la teocracia<br></b><br>La declaraci&#xF3;n del presidente de la organizaci&#xF3;n de las juventudes que se presenta aqu&#xED; abajo, concuerda con los objetivos del levantamiento fijados por cinco organizaciones tibetanas separatistas. En este texto se ve claramente que las cinco organizaciones pretend&#xED;an desencadenar una revuelta que anunciar&#xED;a el fin de la &#xAB;ocupaci&#xF3;n&#xBB;. Estas cinco organizaciones son: el <i>Congreso de la Juventud Tibetana</i>, la <i>Asociaci&#xF3;n de Mujeres Tibetanas</i>, el <i>Movimiento Gu-Chu-Sum</i> <i>del</i> <i>T&#xED;bet</i>, el <i>Partido Nacional Democr&#xE1;tico del T&#xED;bet</i> y los <i>Estudiantes por un T&#xED;bet Libre</i>. <br>
En su tabla de reivindicaciones podemos comprobar que su objetivo es el retorno del Dalai Lama al T&#xED;bet, a quien &#xAB;conviene dar el lugar que le corresponde por derecho como dirigente leg&#xED;timo del pueblo tibetano&#xBB;. Estas organizaciones pretenden, por tanto, el retorno de la teocracia al T&#xED;bet. Es lo mismo que si los fundamentalistas cat&#xF3;licos reclamasen la restauraci&#xF3;n del orden feudal de la Edad Media en Europa, &#xAB;devolviendo al Papa su lugar leg&#xED;timo&#xBB; a la cabeza del poder temporal. <br>
<br>- Declaration Tibetan Uprising (Declaraci&#xF3;n sobre la insurrecci&#xF3;n tibetana) 4 de enero de 2008.<br>Ver el art&#xED;culo: <u><a rel="nofollow"  href="http://tibetanuprising.org/2008/03/11/background/http:/tibetanuprising.org/" target="_blank">http://tibetanuprising.org/2008/03/11/background/</a></u> <br>
<b><br>Optar por la escalada de violencia<br></b><br>Ante la opini&#xF3;n p&#xFA;blica el movimiento tibetano parece muy amistoso y pac&#xED;fico, esencialmente espiritual y dedicado a la elevaci&#xF3;n de las almas. Pero lo ocurrido en Lhasa nos presenta una realidad muy diferente. Seis d&#xED;as despu&#xE9;s de los muertos en Lhasa, tras lo cual cab&#xED;a esperar cierto arrepentimiento de los instigadores de los disturbios, los actos violentos, por el contrario, se reprodujeron. El 20 de marzo miembros de las cinco organizaciones separatistas mencionadas anteriormente se reunieron con el Dalai Lama y le pidieron que hiciera un llamamiento directo a la violencia.<br>
- Tibetan Youth Congress meets Dalai Lama Meyul (El Congreso de la Juventud T&#xED;betana se re&#xFA;ne con el Dalai Lama) 20 de marzo de 2008.<br>Ver el art&#xED;culo: <u><a rel="nofollow"  href="http://meyul.com/2008/03/20/tibetan-youth-congress-meets-dalai-lama/http:/meyul.com/2008/03/20" target="_blank">http://meyul.com/2008/03/20/tibetan-youth-congress-meets-dalai-lama/</a></u><br>
<b><br>Por el desmembramiento de China<br></b><br>Algunas de las principales personalidades del movimiento tibetano pretenden desmembrar China y su deseo es que no s&#xF3;lo el T&#xED;bet, sino tambi&#xE9;n la Regi&#xF3;n aut&#xF3;noma de Xinjiang y la de Mongolia interior se separen de China. Las cinco organizaciones antes mencionadas iniciaron una &#xAB;marcha por la paz&#xBB; que parti&#xF3; el pasado 10 de marzo de la ciudad india de Dharamsala. Esta marcha tendr&#xE1; una duraci&#xF3;n de cinco meses y tiene previsto cruzar la frontera entre India y el T&#xED;bet el pr&#xF3;ximo 8 de agosto, es decir, el d&#xED;a de la inauguraci&#xF3;n de los JO. Pero en la marcha no s&#xF3;lo participan tibetanos. Como ellos afirman, lo hacen &#xAB;con poblaciones de otros territorios ocupados, como Mongolia y Turkmenist&#xE1;n oriental (Xinjiang)&#xBB;. Estos &#xAB;territorios ocupados&#xBB; tambi&#xE9;n deben ser liberados.<br>
<br>- Tibetaanse Vredesmars: &#39;Return Home March&#39; Passie voor de Rechten van de Mens (Marcha tibetana por la paz: &#xAB;La marcha del retorno al pa&#xED;s&#xBB;, una pasi&#xF3;n por los derechos humanos), 8 de marzo de 2008.<br>Ver el art&#xED;culo: <u><a rel="nofollow"  href="http://passievoormensenrechten.web-log.nl/passie_voor_mensenrechten/2008/03/127-tibetaanse.htmlhttp:/passievoormensenrechten/" target="_blank">http://passievoormensenrechten.web-log.nl/passie_voor_mensenrechten/2008/03/127-tibetaanse.html</a></u> <br>
<b><br>3. Mentiras medi&#xE1;ticas: &#xBF;con qu&#xE9; objeto?</b><br><br>La mayor&#xED;a de los pol&#xED;ticos y medios de comunicaci&#xF3;n occidentales han condenado a China por lo ocurrido en Lhasa. Pero &#xBF;c&#xF3;mo reaccionar&#xED;an si bandas de j&#xF3;venes revoltosos se pusieran a robar y a incendiar los comercios de Avenue Louise en Bruselas? &#xBF;No reclamar&#xED;an una intervenci&#xF3;n policial en&#xE9;rgica y duras sanciones? El viernes 14 de marzo, durante todo el d&#xED;a, la polic&#xED;a fue muy cautelosa en Lhasa. Sin embargo en nuestros medios de comunicaci&#xF3;n pudimos leer que China hab&#xED;a actuado con &#xAB;violencia excesiva&#xBB;. Para transmitir este mensaje a la opini&#xF3;n p&#xFA;blica algunos medios de comunicaci&#xF3;n han jugado sucio. Han tratado de convencernos de que los asesinos y los incendiarios eran combatientes por la libertad, duramente reprimidos. Se han propuesto desacreditar la actuaci&#xF3;n china a toda costa. <br>
<br>Ese viernes 14 de marzo los tibetanos en Lhasa fueron &#xAB;abatidos como perros&#xBB;, pretende la cadena <i>ABC</i>.<br><br>Ver el art&#xED;culo:<br><u><a rel="nofollow"  href="http://www.abcnews.go.com/International/Story?id=4468783&amp;page=4" target="_blank">http://www.abcnews.go.com/International/Story?id=4468783&amp;page=4</a></u> <br>
<br>El <i>International Herald Tribune</i> comunic&#xF3; a sus lectores que hab&#xED;a 30 tibetanos muertos por la represi&#xF3;n china. <br><br>Ver el art&#xED;culo:<br><u><a rel="nofollow"  href="http://www.iht.com/articles/ap/2008/03/15/asia/AS-GEN-India-Tibet-Deaths.php" target="_blank">http://www.iht.com/articles/ap/2008/03/15/asia/AS-GEN-India-Tibet-Deaths.php</a><br>
</u><i><br>Radio Free Asia</i> present&#xF3; un video en su p&#xE1;gina web con la informaci&#xF3;n de que cientos de personas &#xAB;protestaban pac&#xED;ficamente en Lhasa hasta que la polic&#xED;a china mat&#xF3; a dos de ellos&#xBB;. Parece que esta emisora de la CIA se cree sus propias mentiras, ya que en el video s&#xF3;lo se ven veh&#xED;culos y edificios consumidos por las llamas. Ni un solo polic&#xED;a. <br>
<a rel="nofollow"  href="http://meyul.com/" target="_blank">http://meyul.com/</a><br><b><br>Las mentiras medi&#xE1;ticas desmontadas por la cr&#xED;tica <br></b><br>Los estudiantes chinos en el extranjero quedaron indignados por el tratamiento de estas noticias en los principales medios de comunicaci&#xF3;n occidentales. Por eso decidieron abrir una p&#xE1;gina web: <br>
<a rel="nofollow"  href="http://www.anti-cnn.com/" target="_blank">http://www.anti-cnn.com/</a> donde refutan estas mentiras medi&#xE1;ticas. Puede encontrar un resumen de estas mentiras y su refutaci&#xF3;n en este <u>video</u> de 4 minutos.<br>
<u><a rel="nofollow"  href="http://www.youtube.com/watch?v=uSQnK5FcKas" target="_blank">http://www.youtube.com/watch?v=uSQnK5FcKas</a><br></u><b><br>Reporteros sin verg&#xFC;enza<br></b><br>
A excepci&#xF3;n de las organizaciones que giran en torno al Dalai Lama, la organizaci&#xF3;n Reporteros Sin Fronteras (RSF) se ha destacado especialmente en esta campa&#xF1;a de mentiras contra China. <br><br>RSF pretende ser una organizaci&#xF3;n independiente que defiende la libertad de prensa y los derechos humanos en todo el planeta. Tiene bastante influencia sobre los medios de comunicaci&#xF3;n occidentales, aunque, como organizaci&#xF3;n, no es m&#xE1;s que una f&#xE1;brica de mentiras. RSF no ha parado de publicar art&#xED;culos que fomentan el odio y que culpan a China de los disturbios y de las v&#xED;ctimas. No pod&#xED;a faltar un llamamiento a boicotear los Juegos Ol&#xED;mpicos.<br>
Ver el art&#xED;culo:<br><u><a rel="nofollow"  href="http://www.rsf.org/article.php3?id_article=26254" target="_blank">http://www.rsf.org/article.php3?id_article=26254</a><br></u><br>RSF est&#xE1; dirigido y en parte sufragado por la CIA. Su jefe es Robert M&#xE9;nard, un hombre que mantiene estrechas relaciones con la mafia de Miami. RSF afirma que Cuba es &#xAB;la prisi&#xF3;n de periodistas m&#xE1;s grande del mundo&#xBB;. Una afirmaci&#xF3;n sorprendente, si tenemos en cuenta que durante estos &#xFA;ltimos cuarenta a&#xF1;os 791 periodistas fueron asesinados en Am&#xE9;rica Latina y ni uno solo lo fue en Cuba. <br>
<br>Robert M&#xE9;nard y su equipo son tambi&#xE9;n muy activos a la hora de criticar a China. M&#xE9;nard es el hombre que, la semana pasada, trat&#xF3; de sabotear la ceremonia de encendido de llama ol&#xED;mpica. Aunque los medios de comunicaci&#xF3;n sigan creyendo las mentiras de M&#xE9;nard, la UNESCO no se equivoca; hace poco, esta organizaci&#xF3;n puso t&#xE9;rmino a su colaboraci&#xF3;n con RSF. &#xBF;La raz&#xF3;n? En varias ocasiones RSF hab&#xED;a hecho gala de falta de &#xE9;tica al tratar a ciertos pa&#xED;ses de manera muy poco objetiva. <br>
Ver aqu&#xED; un art&#xED;culo sobre la decisi&#xF3;n de la UNESCO: <br><a rel="nofollow"  href="http://www.cubanews.ain.cu/2008/0313fracasaintento.htm" target="_blank">http://www.cubanews.ain.cu/2008/0313fracasaintento.htm</a> <br>
<b><br>4. &#xBF;Es el movimiento tibetano espont&#xE1;neo e independiente?<br></b><br>En China viven unos 5,4 millones de tibetanos, es decir el 0,4% de la poblaci&#xF3;n total del pa&#xED;s. El peque&#xF1;o valiente David contra el gran mal&#xE9;fico Goliat: esta es la imagen que se ofrece a la opini&#xF3;n p&#xFA;blica. Tambi&#xE9;n en esta ocasi&#xF3;n, la verdad es muy diferente. El principal apoyo del movimiento tibetano son los EEUU y m&#xE1;s concretamente la CIA y el Ministerio estadounidense de Asuntos Exteriores. Desde hace m&#xE1;s de medio siglo, el Dalai Lama mantiene estrechas relaciones con estos dos pilares de la pol&#xED;tica exterior de los EEUU. El Dalai Lama se march&#xF3; de su pa&#xED;s para refugiarse en India a petici&#xF3;n de la CIA y a cambio de una gran cantidad de d&#xF3;lares, a pesar del acuerdo con el Gobierno de Beijing. Desde hac&#xED;a a&#xF1;os la CIA ven&#xED;a preparando una rebeli&#xF3;n armada en el T&#xED;bet. La rebeli&#xF3;n estall&#xF3; en 1959. En esa &#xE9;poca la CIA ten&#xED;a un campo de entrenamiento en Colorado, donde instru&#xED;a a cientos de tibetanos en las t&#xE9;cnicas de guerrilla y terrorismo. Este programa se desarroll&#xF3; hasta 1961. Pero el conflicto de baja intensidad (LIC) que mantiene la CIA en el T&#xED;bet sigui&#xF3; desarroll&#xE1;ndose hasta la actualidad. Tan s&#xF3;lo se han modificado los m&#xE9;todos y las t&#xE1;cticas del LIC. Puede tener m&#xE1;s informaci&#xF3;n al respecto en el siguiente enlace:<br>
<u><a rel="nofollow"  href="http://www.atimes.com/atimes/China/JC26Ad02.html" target="_blank">http://www.atimes.com/atimes/China/JC26Ad02.html</a><br></u><b><br>Financiaci&#xF3;n a trav&#xE9;s de la CIA <br>
</b><br>La influencia de los EEUU sobre el movimiento tibetano es evidente cuando observamos que son principalmente ellos los que sufragan este movimiento. En 1998, el periodista Jim Mann escribi&#xF3; un interesante art&#xED;culo en el peri&#xF3;dico australiano <i>The Age</i> apoy&#xE1;ndose en documentos oficiales de las autoridades estadounidenses. Entre otras cosas, este art&#xED;culo revela que durante los a&#xF1;os 60 la CIA entregaba 1,7 millones de d&#xF3;lares anuales al movimiento tibetano en el extranjero. El Dalai Lama recib&#xED;a directamente 180.000 d&#xF3;lares anuales. <br>
<br>Ver el art&#xED;culo:<br><u><a rel="nofollow"  href="http://listserv.muohio.edu/scripts/wa.exe?A2=ind9809c&amp;L=archives&amp;P=14058" target="_blank">http://listserv.muohio.edu/scripts/wa.exe?A2=ind9809c&amp;L=archives&amp;P=14058</a><br>
</u>Naturalmente, podemos preguntarnos cu&#xE1;l es la calidad democr&#xE1;tica del Dalai Lama si su movimiento recibe apoyo econ&#xF3;mico de una organizaci&#xF3;n responsable de millones de muertos en muchos lugares del planeta. <br><b><br>
Financiaci&#xF3;n a trav&#xE9;s de la NED<br></b><br>Durante el mismo periodo y el siguiente, la CIA tuvo que afrontar cr&#xED;ticas por aplicar el programa Phoenix en Vietnam, que cost&#xF3; la vida a 26.000 personas, el golpe de estado contra el presidente Allende en el Chile y el apoyo a los escuadrones de la muerte en Am&#xE9;rica Latina. Por esta raz&#xF3;n, una parte de las actividades del CIA se transfirieron a un nuevo organismo, llamado c&#xED;nicamente <i>National Endowment for Democracy</i> (NED, Dotaci&#xF3;n Nacional a favor de la Democracia). Desde entonces, gran parte del dinero que ha recibido el movimiento tibetano sale de sus arcas.<br>
<br>Tambi&#xE9;n se sufrag&#xF3;, entre otros, a la <i>International Campaign for Tibet</i> (ICT), una organizaci&#xF3;n cuyo objetivo es alinear a la opini&#xF3;n p&#xFA;blica mundial con la posici&#xF3;n del Dalai Lama. El consejo de administraci&#xF3;n de la ICT est&#xE1; formado, entre otros, por el agente de la CIA y presidente checo Vaclav Havel y por el antiguo presidente de Lituania Vytautas Landsbergis. <br>
Estas dos personas son tambi&#xE9;n miembros del Comit&#xE9; Internacional por la Democracia en Cuba, un club elitista de extrema derecha. Pueden admirar a este grupo en el siguiente enlace:<br><u><a rel="nofollow"  href="http://www.cubanismo.net/teksten_nl/democratie/eu_voor_cuba.htm" target="_blank">http://www.cubanismo.net/teksten_nl/democratie/eu_voor_cuba.htm</a><br>
</u><br>Otro beneficiario del dinero estadounidense es el <i>Tibet Fund</i> (Fondo T&#xED;bet). Esta organizaci&#xF3;n tiene como objetivo convencer a los tibetanos y al resto del mundo de la legitimidad del Dalai Lama. En 2001, Sharon Bush era su directora: nada m&#xE1;s y nada menos que la cu&#xF1;ada del actual presidente de los Estados Unidos. <br>
<br>Otro grupo que recibe dinero de la NED es la <i>Tibet Information Network</i> (Red de Informaci&#xF3;n sobre el T&#xED;bet), cuya sede se encuentra en Londres. Este grupo tiene tambi&#xE9;n una vocaci&#xF3;n propagand&#xED;stica. Est&#xE1; dirigido por Richard Oppenheimer, un periodista que trabaj&#xF3; durante 22 a&#xF1;os para la BBC. <br>
<br>Tambi&#xE9;n la <i>Tibetan Literary Society</i> (Sociedad Literaria Tibetana) cobra del NED para la publicaci&#xF3;n del peri&#xF3;dico <i>Bod-Kyl-Dus-Bab</i> (<i>Tibet Times</i>). <br><br>En las hojas de pago de la NED tambi&#xE9;n aparece el <i>Tibet Multimedia Center</i>, que difunde cintas de audio y v&#xED;deo con mensajes del Dalai Lama.<br>
<br>La <i>Tibetan Review Trust Society</i> tambi&#xE9;n cobra de la NED para realizar sus emisiones en tibetano y en chino. <br>En el informe de la NED de 2006 (<u><a rel="nofollow"  href="http://www.ned.org/grants/06programs/grants-asia06.html#chinaTibet" target="_blank">http://www.ned.org/grants/06programs/grants-asia06.html#chinaTibet</a></u>) se puede observar que 5 organizaciones tibetanas recibieron fondos que, conjuntamente, ascienden a un total de 173.000 d&#xF3;lares. La lista no es exhaustiva por el &#xAB;car&#xE1;cter confidencial&#xBB; de ciertas donaciones. <br>
<b><br>Financiaci&#xF3;n a trav&#xE9;s del ministerio estadounidense de Asuntos Exteriores<br></b><br>El NED no es el &#xFA;nico proveedor de fondos al movimiento tibetano. El Dalai Lama y su entorno tambi&#xE9;n reciben grandes sumas de dinero a trav&#xE9;s del <i>Bureau of Democracy, Human Rights and Labor </i>(DRL - La Oficina para la Democracia, los Derechos Humanos y el Trabajo) del Ministerio de Asuntos Exteriores. El DRL recibe dinero del estado que puede utilizar para favorecer la &#xAB;democracia y los derechos humanos&#xBB; en todo el mundo. Destina la cuarta parte a organizaciones que se interesan por la &#xAB;democracia y derechos humanos&#xBB; en China. La mayor&#xED;a son tibetanas. El a&#xF1;o pasado el DRL don&#xF3; 23 millones de d&#xF3;lares. Un tercio de este dinero se entreg&#xF3; a la NED, el resto lo reparti&#xF3; el propio DRL. Entre otros, al <i>Tibet Fund</i> antes mencionado. <br>
El &#xFA;ltimo informe anual del <i>Tibet Fund</i> data de 2005. <br><br>Ver aqu&#xED; el documento en PDF:<br><u><a rel="nofollow"  href="http://tibetfund.org/annual_reports/2005report/2005_annualreport.pdf" target="_blank">http://tibetfund.org/annual_reports/2005report/2005_annualreport.pdf</a><br>
</u>En &#xE9;l podemos observar que ese a&#xF1;o ten&#xED;a un presupuesto de 5 millones de d&#xF3;lares, de los cuales la mitad proven&#xED;a del gobierno estadounidense, especialmente de la Oficina de Poblaci&#xF3;n, Refugiados e Inmigraci&#xF3;n del Ministerio de Asuntos Exteriores. Esta Oficina es una secci&#xF3;n del DRL. Ese a&#xF1;o 2005 el Dalai Lama recibi&#xF3; directamente 500.000 d&#xF3;lares del fondo. <br>
<br><b>Financiaci&#xF3;n proveniente de Europa<br></b><br>El gobierno estadounidense es el principal proveedor de fondos del movimiento tibetano. Por lo tanto, es comprensible la predilecci&#xF3;n del Dalai Lama por la pol&#xED;tica exterior de EEUU. Pero los gobiernos europeos tampoco se quedan cortos. Gran parte de los pagos al movimiento tibetano no se realizan directamente, sino por medio de fundaciones como, por ejemplo, la <i>Friedrich Naumann Stiftung Foundation</i> y la <i>Heinrich B&#xF6;l Stiftung Foundation</i>. El Dalai Lama, agradecido, otorg&#xF3; en 2005 el premio <i>Light of Truth</i> (Luz de la verdad) al conde Otto Lambsdorff, presidente de la <i>Friedrich Naumann Stiftung</i>. Aqu&#xED; podr&#xE1;n leer un informe sobre este asunto:<br>
<u><a rel="nofollow"  href="http://www.savetibet.org/nl/news/news.php?id=12" target="_blank">http://www.savetibet.org/nl/news/news.php?id=12</a><br></u><b><br>5. &#xBF;Condena toda la comunidad internacional a China?<br>
</b><br>De creer las informaciones occidentales, China est&#xE1; completamente aislada y por tanto todo el modo condena su actuaci&#xF3;n. En realidad, desde el pasado 14 de marzo, un centenar de pa&#xED;ses han expresado su apoyo a China. Las palabras &#xAB;comunidad internacional&#xBB; en boca del presidente estadounidense Bush, del presidente franc&#xE9;s Sarkozy y de la canciller alemana Merkel, no les representan m&#xE1;s que a ellos mismos. Asia, Am&#xE9;rica Latina y &#xC1;frica no se suman a este tinglado. Recordemos que la &#xAB;comunidad internacional&#xBB; de George W. Bush tambi&#xE9;n apoyaba la guerra contra Irak. Pero si observamos con m&#xE1;s detenimiento, eso no era cierto en absoluto. <br>
<b><br>Seg&#xFA;n Vietnam, Camboya y Bangladesh, China actu&#xF3; correctamente<br></b><br>Los gobiernos de Vietnam, Camboya y Bangladesh fueron los primeros en expresar su apoyo a China. El viceministro vietnamita de Asuntos Exteriores declar&#xF3;: &#xAB;Vietnam apoya plenamente al gobierno chino en relaci&#xF3;n a las medidas aplicadas para estabilizar la situaci&#xF3;n en el T&#xED;bet&#xBB;. <br>
Ver el art&#xED;culo:<br><u><a rel="nofollow"  href="http://news.xinhuanet.com/english/2008-03/21/content_7832281.htm" target="_blank">http://news.xinhuanet.com/english/2008-03/21/content_7832281.htm</a><br>
</u><b><br>Hugo Ch&#xE1;vez apoya a China y los Juegos Ol&#xED;mpicos<br></b><br>El presidente venezolano ha expresado su rechazo a los desmanes de los incendiarios de Lhasa. Est&#xE1; convencido de que los EEUU son los responsables de estos acontecimientos.<br>
Ver el art&#xED;culo: <u><a rel="nofollow"  href="http://www.standaard.be/Artikel/Detail.aspx?artikelId=B080326" target="_blank">http://www.standaard.be/Artikel/Detail.aspx?artikelId=B080326</a></u> <br>
<b><br>Rusia, Bielorrusia, Pakist&#xE1;n, los pa&#xED;ses &#xE1;rabes...<br></b><br>No s&#xF3;lo los vecinos directos de China han expresado su apoyo a Beijing. <br>Ver el art&#xED;culo:<br><u><a rel="nofollow"  href="http://www.chinadaily.com.cn/china/2008-03/21/content_6554245.htm" target="_blank">http://www.chinadaily.com.cn/china/2008-03/21/content_6554245.htm</a> <br>
</u><br><b>Los pa&#xED;ses de Asia central, Sierra Leona, Benin, Siria, </b><b>Mongolia, Nepal, Tayikist&#xE1;n</b>...<br>La lista es larga. En relaci&#xF3;n con los motines en Lhasa, el ministro sirio de Asuntos Exteriores declar&#xF3;: &#xAB;Siria condena los acontecimientos y a los que est&#xE1;n detr&#xE1;s. Expresamos nuestra solidaridad y nos declaramos a favor de la posici&#xF3;n de China&#xBB;.<br>
Ver el art&#xED;culo: <u><a rel="nofollow"  href="http://news.xinhuanet.com/english/2008-03/22/content_7836298.htm" target="_blank">http://news.xinhuanet.com/english/2008-03/22/content_7836298.htm</a><br>
</u><b><br>&#xAB;Cuba condena los recientes acontecimientos de corte separatista acaecidos en el T&#xED;bet&#xBB;<br></b><br>En estos duros t&#xE9;rminos el gobierno cubano ha condenado el levantamiento de Lhasa. Cuba tambi&#xE9;n ha declarado que &#xAB;los actos de agresi&#xF3;n contra 19 embajadas y consulados chinos en 16 pa&#xED;ses constituyen una grav&#xED;sima violaci&#xF3;n al esp&#xED;ritu y a la letra de las Convenciones de Viena sobre relaciones diplom&#xE1;ticas y consulares&#xBB;.<br>
Ver el art&#xED;culo:<br><u><a rel="nofollow"  href="http://www.ansa.it/ansalatina/notizie/notiziari/cuba/20080322215634620241.html" target="_blank">http://www.ansa.it/ansalatina/notizie/notiziari/cuba/20080322215634620241.html</a> </u><br>
&nbsp;</div><br><br>
<center><br>&nbsp;</center></div></blockquote><br>
<hr>
<br>-- <br>COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE<br><a rel="nofollow" href="http://WWW.FEU.ORG.VE">WWW.FEU.ORG.VE</a><br>PATRIA, SOCIALISMO O MUERTE<br>VENCEREMOS </div><br>
--~--~---------~--~----~------------~-------~--~----~<br>
COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE
 <br> WWW.FEU.ORG.VE
 <br> PATRIA, SOCIALISMO O MUERTE VENCEREMOS <br> -~----------~----~----~----~------~----~------~--~---<br>
<br>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00483.html">RE:</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00486.html">Igualdad Animal ha realizado una impactante protesta en Sevilla contra la tauromaquia</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00488.html">Comparte WEB</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00486.html">Igualdad Animal ha realizado una impactante protesta en Sevilla contra la tauromaquia</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00485"><strong>Date</strong></a></li>
<li><a href="threads.html#00485"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
