<!-- MHonArc v2.6.16 -->
<!--X-Subject: La mordacidad no opaca el rigor analitico -->
<!--X-From-R13: "aA n ZnE PnErE [vZvFnDrE KnaChvE Sa QbZb[ovO" <vhgbzfqvprNtznvy.pbz> -->
<!--X-Date: Mon, 14 Jan 2008 03:22:45 &#45;0800 -->
<!--X-Message-Id: f4321aa50801140322t77ca566dh58ecd4d2235ab980@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Reference: 003501c855fa$3406e070$eb944abe@roosevelt -->
<!--X-Head-End-->
<HTML><HEAD>
<title>La mordacidad no opaca el rigor analitico</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00157.html">Date Prev</a>][<a href="msg00159.html">Date Next</a>][<a href="msg00156.html">Thread Prev</a>][<a href="msg00159.html">Thread Next</a>][<a href="index.html#00158">Date Index</a>][<a href="threads.html#00158">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>La mordacidad no opaca el rigor analitico</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: La mordacidad no opaca el rigor analitico</li>
<li><em>From</em>: &quot;nO a LaS BaSeS MiLiTaReS YanQuiS En CoLoMbiA&quot; &lt;<a href="wl@wikileaks.org">iutomsdice@gmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 14 Jan 2008 06:52:21 -0430</li>
<li><em>Authentication-results</em>: mta558.mail.mud.yahoo.com  from=googlegroups.com; domainkeys=fail (bad syntax)</li>
<li><em>Authentication-results</em>: mx.google.com; spf=pass (google.com: domain of <a href="wl@wikileaks.org">iutomsdice@gmail.com</a> designates 64.233.178.250 as permitted sender) <a href="wl@wikileaks.org">smtp.mail=iutomsdice@gmail.com</a>; dkim=pass (test mode) <a href="wl@wikileaks.org">header.i=@gmail.com</a></li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=googlegroups.com; s=beta;        h=domainkey-signature:received:received:x-sender:x-apparently-to:received:received:received-spf:authentication-results:received:dkim-signature:domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        bh=ldojNRZs1L1svHJW6mBY3b9cer34r3eb7I1LrW5/eu0=;        b=aRkkNi5FQEIy5igYLDHZj33bDy7fFTPmZWg0IB/Ke58vmEMxsXw3rZuIcGn3ugMz/bdlU5RGrz/nEoG90Fzc0FqHWll2F8lcqAIiH5DztjLXBoQe30rVsDyhWJT6WsXeVOb+nPJDqqxNX59XRVoTErfkmoc5Yk+vkdi1UZoD0GQ=</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed; d=gmail.com; s=gamma; h=domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; bh=xwwK4KlkNNkVXokVhKNqIYA0qz8qnu38Fk1SIjdT02A=; b=SjOIkGIuuWCqkEpF+Uo10wEAeKtbzlZh1hSBzIOcQz9X0O4yHtVOdS7C0Kl93G8Ypq2yhY8zr4CMZNxWJR+52FArPNL6e+4xU0cVm9Zr74G0D2Rbu7ji9x2yVF4UANs42XUT33DOmyPyDeDGPdyj0AvVuBhrtDFJAzI7vtTWZMY=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=googlegroups.com; s=beta;        h=x-sender:x-apparently-to:received-spf:authentication-results:dkim-signature:domainkey-signature:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        b=rma5Fg5V6kFpVedRXupk8sTKD1NjWH8VwcQtfYKzL3AAjE5JNLwqJQf7mEqj7/FP62alaDRql/iEZ9GgbzSj6/iRgRWFdgkb3rHmNLKerZbOyPEonPJEzMd2t+9QzNFNkpKOS1AeHWutZrRfjYPjv86XlOQ1kX5IZaAxSQTetOQ=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws; d=gmail.com; s=gamma; h=message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; b=WJ1EJReVLFxzBPZEdPVW1+M8LUPXPPdu7Dkck6pWDsUCJ/VvaTOxsIssN6blHCBNgPjcjyvAFM35aDtFH4FckC4Im8KPgQNf1aNKGskT7DQ5m63OUl4FO1vVjl+HRVlz8K/q/XyngSH+3BKh1BqCNVHe8lO+E186UXgik1es1xc=</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">003501c855fa$3406e070$eb944abe@roosevelt</a>&gt;</li>
<li><em>List-help</em>: &lt;<a href="mailto:Iutomsdice-help@googlegroups.com">mailto:Iutomsdice-help@googlegroups.com</a>&gt;</li>
<li><em>List-id</em>: &lt;Iutomsdice.googlegroups.com&gt;</li>
<li><em>List-post</em>: &lt;<a href="mailto:Iutomsdice@googlegroups.com">mailto:Iutomsdice@googlegroups.com</a>&gt;</li>
<li><em>List-unsubscribe</em>: &lt;<a href="http://googlegroups.com/group/Iutomsdice/subscribe">http://googlegroups.com/group/Iutomsdice/subscribe</a>&gt;,	&lt;<a href="mailto:Iutomsdice-unsubscribe@googlegroups.com">mailto:Iutomsdice-unsubscribe@googlegroups.com</a>&gt;</li>
<li><em>Mailing-list</em>: list <a href="wl@wikileaks.org">Iutomsdice@googlegroups.com</a>;	contact <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">003501c855fa$3406e070$eb944abe@roosevelt</a>&gt;</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div><span class="e" id="q_1177669b2ea166d6_0">
<div bgcolor="#ffffff">
<div><font face="Arial" size="2">
<table width="95%">
<tbody>
<tr>
<td><font size="2"></font></td>
<td align="right"><img height="116" src="" width="791">13-01-2008 </td></tr></tbody></table>
<div>
<center>
<div>Econom&#xED;a y Finanzas USA</div><b><font size="5">2008: el a&#xF1;o en el que el sistema se parte</font></b> </center><br>
<div>Jim Willie CB</div>
<div>GoldenJackass.com</div><br>
<table width="90%" align="center" border="0">
<tbody>
<tr>
<td>Traducido del ingl&#xE9;s para Rebeli&#xF3;n por Germ&#xE1;n Leyens y revisado por Horacio J. Garetto </td></tr></tbody></table><br>
<div style="FONT-SIZE: 13px">El 2008 ser&#xE1; inolvidable. Ser&#xE1; el a&#xF1;o en que LAS COSAS ACABARAN POR ROMPERSE. Ser&#xE1; un a&#xF1;o fatal, inevitablemente mort&#xED;fero para la econom&#xED;a de EE.UU. y especialmente para el sector bancario. Nada arreglaron .
<br><br>Ofrezco algunas soluciones en el &#xFA;ltimo punto de esta nota. Me parecen todas proposiciones v&#xE1;lidas en un mundo real. Pero NO vivimos en un mundo real, sino m&#xE1;s bien en un mundo de Cuento de Hadas. Un mundo de cuentos de hadas en el que la obsesi&#xF3;n hegem&#xF3;nica de 
EE.UU. y Wall Street asfixian a todo el sistema social.Inflacionar es una pol&#xED;tica que no tiene retorno, hasta que ocurre el derrumbe total.<br><br>La traici&#xF3;n es rampante, campea oronda por todos lados, pero ellos la llaman "Juegos de Poder". Todas los soluciones intentadas hasta la fecha tratan de apuntalar el sistema existente, no de cambiarlo, para posibilitar que Wall Street venda a los imb&#xE9;ciles cu&#xE1;ntos t&#xED;tulos contaminados por activos da&#xF1;ados se pueda, y eviten todo lo posible juicios internacionales contra las firmas de Wall Street.
<br><br>En el a&#xF1;o 2008, est&#xE1; asegurada una alarmante secuencia de inmensos da&#xF1;os que pondr&#xE1; en una seria situaci&#xF3;n a todo el sistema econ&#xF3;mico y financiero de EE.UU. Los poderes establecidos sobrevivieron el final de 2007, con un intenso uso de tiritas, el&#xE1;sticos, y sujetapapeles, pero la realidad sigue suministrando una secuencia interminable de problemas insolubles, tr&#xE1;gicos, intratables. Los puntos de presi&#xF3;n son los grandes bancos que sufren de insolvencia, paquetes de hipotecas de segunda destinados a p&#xE9;rdidas masivas, consumidores sin fondos que tendr&#xED;an que robar para poder seguir gastando, un mercado inmobiliario que empeora por inventarios que se saturan, y problemas que se profundizan en la industria crediticia congelada por la insolvencia y la desconfianza. Y a esto hay que agregar un resentimiento global por el fraude y las t&#xE1;cticas de mano dura de 
EE.UU., especialmente durante las dos &#xFA;ltimas d&#xE9;cadas. <br><br>&#xA1;Qu&#xE9; perspectiva! Casi todas las firmas de Wall Street est&#xE1;n en la bancarrota, pero tienen la suerte de que todav&#xED;a siguen controlando los grandes diarios financieros. Citigroup est&#xE1; totalmente con el agua al cuello, y es inevitable que van a tener que reestructurarse, pero no quieren admitir la bancarrota ni presentar una solicitud formal de quiebra.
<br><br>&#xA1;Diablos!, hasta Goldman Sachs podr&#xED;a estar quebrado, si alg&#xFA;n d&#xED;a pudi&#xE9;ramos ver un balance honesto. El objetivo de los fanfarrones arrogantes de Wall Street, quienes son claramente culpables del mayor robo jam&#xE1;s visto desde que Rubin abri&#xF3; la puerta al arrendamiento [leasing] de oro en el Tesoro de 
EE.UU., es desplumar todo lo posible sus empresas de la elite, en su beneficio personal, antes de que su insolvencia, ampliamente sospechada, sea reconocida como una obvia bancarrota. Se asfixiaron en sus propios valores fecales hipotecarios t&#xF3;xicos, y el apalancamiento con derivados redund&#xF3; en su contra. El factor oculto son las nuevas reglas de Basilea para la contabilidad, que desde mi punto de vista parece como si un juez de quiebras ordenara una Fase de Descubrimiento de activos bancarios durante un Proceso de Bancarrota. Como era de esperar, las firmas de Wall Street siguen operando haciendo caso omiso de las reglas, al crear un nuevo lun&#xE1;tico &#xED;tem de balance de tercera categor&#xED;a (Tier-3). La mayor haza&#xF1;a hasta la fecha es que Wall Street inst&#xF3; al Congreso a adoptar la congelaci&#xF3;n de la hipoteca de alto riesgo, apodada 'The Teaser Freezer' [el congelador bromista] en tonos ingeniosos. Una voz interior me dice que Basilea podr&#xED;a presionar para que se procese a los criminales banqueros de Wall Street. 
<br><br>Si bien guardar&#xE9; mis pron&#xF3;sticos de 2008 para Hat Trick Letter, puedo participaros estos anticipos. Primero, deleit&#xE9;monos con la Real Comedia en que se ha convertido la pol&#xED;tica presidencial de EE.UU. Muchas im&#xE1;genes, promesas vac&#xED;as , consignas atractivas, cofres repletos para la campa&#xF1;a, todo acompa&#xF1;a una in&#xFA;til procesi&#xF3;n de verdaderos charlatanes todos prometiendo esperanza. No obstante todo lo prometido no han hecho nada ni una sola cosa que aparte al pa&#xED;s de su ruta desastrosa, respecto de la guerra, de la econom&#xED;a, los impuestos, las partidas presupuestarias, etc. No hay que esperar nada en absoluto, en cuanto a un cambio, de ninguno de los candidatos presidenciales con 
posibilidades.Todos muy peque&#xF1;os, muy enanos, sin estatura. Si un candidato revolucionario en particular fuera levantado por los votantes, su vida probablemente terminar&#xE1; temprano, "accidentalmente", por supuesto. El secreto oculto que no parece llegar a la superficie es que los neoconservadores no son ni republicanos ni dem&#xF3;cratas.
<br><br>El Bush actual es un neoconservador conocido, una etiqueta extra&#xF1;a, por cierto. Desde mi punto de vista, Clinton tambi&#xE9;n fue un neoconservador, una cosa diferente que la mayor&#xED;a de los dem&#xF3;cratas tradicionales. Su pol&#xED;tica central fue crear los fundamentos para un Modelo de Negocios Fascista, en el que el sector financiero termin&#xF3; fusionado con el Estado. Dos candidatos, uno por cada partido, uno despu&#xE9;s del otrorepresentan un r&#xE9;gimen neoconservador ininterrumpido y la marcha inexorable hacia un Estado militarizado,Pero mi pluma no es pol&#xED;tica. De alguna manera, el nombre neofascista no suena tan atractivo a los votantes estadounidenses como el misterioso neoconservador. &#xA1;Llamen al pan, pan y al vino, vino! Numerosos decretos ejecutivos justifican el sentido de la etiqueta. Un hecho pat&#xE9;tico es que, en mis viajes y conversaciones con innumerables estadounidenses adultos, he realizado un experimento extremadamente perturbador. Despu&#xE9;s de 40 preguntas preguntando "&#xBF;Qu&#xE9; es fascismo?" a mis compatriotas, ni una sola respuesta da correcta. Despu&#xE9;s de todo, una naci&#xF3;n tiene el gobierno que se merece. 
EE.UU. se encuentra en una marcha triste pero inparable hacia la condici&#xF3;n tercermundista, completada con un r&#xE9;gimen totalitario. Nada puede parar este camino. Hace cien a&#xF1;os, H.L.Mencken calific&#xF3; al gobierno de EE.UU. de: el mejor gobierno que el dinero puede comprar, y consider&#xF3; que el paisaje estadounidense era tan atractivo como cualquier circo. Nada ha cambiado, s&#xF3;lo la profundidad y la severidad. 
<br><br>EL SISTEMA FRACASA, SE ROMPE, SE CONGELA <br><br>El a&#xF1;o 2008 comenzar&#xE1; con una reanudaci&#xF3;n del murmullo del colapso en el desorden, una reanudaci&#xF3;n de la subida del oro, y nuevos cap&#xED;tulos en las angustias de las quiebras de los grandes bancos, y posiblemente una p&#xE9;rdida casi total del respeto en la Reserva Federal de 
EE.UU. Pero la palabra "bancarrota" pudorosamente no ser&#xE1; utilizada hasta que un gran banco realmente presente una solicitud de declaraci&#xF3;n de quiebra. El da&#xF1;o colateral incluir&#xE1; la quiebra de la mayor&#xED;a de los aseguradores de bonos, que se mantienen, de un modo absolutamente corrupto, con calificaciones triple'AAA'. El da&#xF1;o colateral incluir&#xE1; la quiebra de la mayor&#xED;a de los constructores de viviendas. Sin embargo, el centro de los infortunios de 2008 ser&#xE1; la QUIEBRA DE LAS HIPOTECAS DE PRIMERA (O DE BAJO RIESGO), que se sentir&#xE1; como si el escenario se desplomara a trav&#xE9;s del piso del Teatro Victoria 
<br><br>La ca&#xED;da de los valores de la vivienda continuar&#xE1; por otro 5% y 10% m&#xE1;s en el nuevo a&#xF1;o, destruyendo carteras de hipotecas de bajo riesgo y sus bonos. El descalabro llevar&#xE1; consigo todo el sistema bancario de EE.UU
., que ahora tambalea y est&#xE1; beodo, como un boxeador atontado despu&#xE9;s de sufrir diez vueltas de pura golpiza, ensangrentado, bamboleante, mareado, con la visi&#xF3;n desenfocada. La debacle hipotecaria se extender&#xE1; al territorio de las propiedades comerciales, en una magnitud que no se puede estimar. 
<br><br>La gente fue enga&#xF1;ada durante casi todo un a&#xF1;o respecto de la debacle hipotecaria a la que se pretendi&#xF3; circunscribir como un fen&#xF3;meno restringido a las hipotecas subprime (de segunda, o de alto riesgo). Es la punta del iceberg lo que est&#xE1; a la vista, que es el problema de una debacle hipotecaria total. En 2008, ocurrir&#xE1; una avalancha de hipotecas incumplidas de la especie de las tasas de inter&#xE9;s variable , de la que California ser&#xE1; el epicentro y el estrago m&#xE1;s conocido. Las instituciones prestamistas de 
EE.UU. sol&#xED;an enorgullecerse de sus "innovaciones" en los productos hipotecarios, como por ejemplo cuotas iniciales totalmente prestadas, como el pago de inter&#xE9;s menor que el que se acumula, como que el prestatario no tenga ni ingresos ni trabajo. Cosas absurdas. Har&#xE1;n el rid&#xED;culo universal. En los a&#xF1;os setenta, sufrimos STAGFLACI&#xD3;N. Fue una era desagradable. En 2008, sufriremos un ataque mucho m&#xE1;s grave de stagflaci&#xF3;n, con una continua recesi&#xF3;n USecon&#xF3;mica (en su tercer a&#xF1;o consecutivo para los que se basan en la verdadera realidad), inflaci&#xF3;n con aumentos de precios (que ya va por arriba de un 10%) que es seguro que atacar&#xE1; incluso la ama&#xF1;ada Inflaci&#xF3;n del Precio del Consumidor (CPI). En los hechos, 2008 podr&#xE1; ver cierto progreso con la adopci&#xF3;n por el CPI del componente del precio de la vivienda y el aplazamiento de la renta equivalente del propietario, un progreso ostentoso. 
<br><br>El resultante reflejo del da&#xF1;o central afectar&#xE1; a la USeconom&#xED;a, tanto por parte de un consumidor agotado y de un clima crediticio renuente a suministrar cr&#xE9;ditos necesitados urgentemente. Quedar&#xE1; de manifiesto que la dependencia de la econom&#xED;a entera de la marcha del consumo es riesgoso. Los grupos familiares no pagar&#xE1;n los pr&#xE9;stamos para compra de autom&#xF3;viles y las tarjetas de cr&#xE9;dito como un eco de las hipotecas, resultando todo en una severa p&#xE9;rdida de independencia y libertad. Se puede vivir gratis en una casa, pero no conducir un coche o usar tarjetas de cr&#xE9;dito por mucho tiempo sin pagar. Para complicar el problema del suministro de cr&#xE9;dito, Wall Street quem&#xF3; a nuestros aliados enga&#xF1;&#xE1;ndolos a fondo. Hay que esperar una reacci&#xF3;n en el a&#xF1;o 2008, incluyendo desagradables juicios legales internacionales y la inesperada ruptura de cristales en Wall Street como si fuera una Kristallnacht [la noche de los vidrios rotos en Alemania nazi, 
N.del T.] retrasada durante siete a&#xF1;os. Todo el sistema bancario quebrar&#xE1; este a&#xF1;o en EE.UU., de una manera altamente visible, mientras el mundo observa horrorizado. La naci&#xF3;n con el deber de custodia de la moneda mundial de reserva, el d&#xF3;lar, de 
EE.UU., sufrir&#xE1; un sistema bancario y de bonos fracasado, que indudablemente resultar&#xE1; en una grotesca recesi&#xF3;n USecon&#xF3;mica. S&#xF3;lo llegar&#xE1; un poco tarde. El desfile de desastres ser&#xE1; abrumador, y ofrecer&#xE1; poca tregua. Incluso el Equipo de Protecci&#xF3;n de Desplomes (PPT), armado de 150 mil millones de d&#xF3;lares de dinero en valijas negras, robados en gran parte de Fannie Mae , no podr&#xE1; detener el tsunami de &#xF3;rdenes de venta en el mercado burs&#xE1;til. Podr&#xE1;n concentrar la atenci&#xF3;n en las mayores y peores corporaciones, pero el colapso del &#xED;ndice de valores bancarios revela c&#xF3;mo el PPT s&#xF3;lo pudo sostener el &#xED;ndice S&amp;P500, pero no a sus compinches en los grandes bancos. LAMENTABLEMENTE, 2008 ES EL A&#xD1;O EN EL QUE EL SISTEMA SIMPLEMENTE SE PARTE. 
<br><br>La gente correr&#xE1; buscando refugio. La gente reaccionar&#xE1; con una furia creciente. Estar&#xE1; erizada de c&#xF3;lera y frustraci&#xF3;n, incluso provocar&#xE1; disturbios aislados, por los aumentos de los precios de alimentos, por el aumento de los precios de la gasolina, por un suministro irregular, puestos de trabajo perdidos por los aumentos de costes y la subcontrataci&#xF3;n, casas perdidas por pr&#xE9;stamos predatorios seguidos por ejecuciones hipotecarias. La gente sufriente se dar&#xE1; cuenta que sus finanzas no est&#xE1;n seguras en los bancos, cuando vean estampidas bancarias por temor en algunos casos y algunas cuentas burs&#xE1;tiles sean congeladas y queden indisponibles en medio de bancarrotas de conglomerados de servicios financieros. La Ley Glass Steagall, probada en el tiempo, imposibilitaba la fusi&#xF3;n de bancos, de agencias burs&#xE1;tiles y de firmas de seguros. Era una buena ley. Ahora, al caer en bancarrota los bancos, las agencias de seguros y bolsa estar&#xE1;n en 
peligro.2008 ES EL A&#xD1;O EN EL QUE EL SISTEMA SIMPLEMENTE SE PARALIZA. <br><br>EL IMPERIO DE LA CONFUSI&#xD3;N <br><br>El a&#xF1;o 2008 traer&#xE1; consigo un nivel de confusi&#xF3;n nunca visto en la historia de la naci&#xF3;n. Veremos a economistas atolondrados, devan&#xE1;ndose los sesos, atarantados, y sin soluciones. Los pol&#xED;ticos estar&#xE1;n confusos, buscando qu&#xE9; propugnar, inseguros de lo que sea potencialmente efectivo. Todo el argumento de 'inflaci&#xF3;n contra deflaci&#xF3;n' se convertir&#xE1; en un debate demencial, en el que los ignorantes eyectar&#xE1;n toda clase de tonter&#xED;as sin saber lo que es la inflaci&#xF3;n, como es causada, y en el que los aparatos ya no funcionan cuando se les mueven las palancas. Cuando la inflaci&#xF3;n es malentendida el concepto se convierte en la acumulaci&#xF3;n de una inmensa nube con el prop&#xF3;sito de confundir a las masas. Cuando el sistema bancario se paraliza, como est&#xE1; sucediendo, los mecanismos que arrojan dinero al sistema dejan de funcionar. Cuando los bancos desconf&#xED;an los unos de los otros m&#xE1;s que los individuos en cuando a su presunto colateral, el sistema deja de funcionar para distribuir dinero, incluso a tasas de inter&#xE9;s m&#xE1;s bajas. La emisi&#xF3;n de pr&#xE9;stamos para individuos caer&#xE1; a un punto bajo de las prioridades. 
<br><br>En 2006 ocurri&#xF3; un evento inmenso, que fue el del salto mortal de la vivienda hacia un activo que deflaciona. En 2007 ocurri&#xF3; otro evento inmenso, y fue el salto mortal de los paquetes hipotecarios hacia un activo en deflaci&#xF3;n. Con la continuaci&#xF3;n de la desintegraci&#xF3;n de todo el modelo de riesgo de precios, los poderosos dientes de los activos en desvalorizaci&#xF3;n, en posesi&#xF3;n de los bancos, convertir&#xE1;n a los propios bancos en agentes del todo impotentes para generar inflaci&#xF3;n (aun si quisieran). Ir&#xF3;nicamente, en realidad, a medida que sean vendidos los derivados crediticios, el d&#xF3;lar de 
EE.UU. podr&#xED;a beneficiarse. Muchos escritores hablan de que el presidente de la Reserva de EE.UU., Bernanke, pronto podr&#xED;a presentarse con la misi&#xF3;n de lanzar dinero desde helic&#xF3;pteros. &#xA1;Caray! &#xBF;Ser&#xE1; que se est&#xE1;n tragando algunas p&#xED;ldoras est&#xFA;pidas?! Los eventos en los &#xFA;ltimos cuatro meses han ense&#xF1;ado a todo el que posea un cerebro l&#xFA;cido, ojos interesados, y un pulso activo (lo que elimina a la mayor&#xED;a de los inversionistas) que la Reserva Federal de 
EE.UU. se ha convertido en algo apenas un poco m&#xE1;s que IRRELEVANTE. El sistema bancario del pa&#xED;s est&#xE1; tan roto que el LIBOR [el tipo de inter&#xE9;s interbancario que se aplica en el mercado de capitales de Londres] ha llegado a una tensi&#xF3;n extrema. 
<br><br>La desventurada, despistada y retr&#xF3;grada Reserva Federal de EE.UU. es incapaz de reconocer que es un problema de insolvencia el que aqueja al sistema bancario, y que no puede tratarlo con tasas de inter&#xE9;s m&#xE1;s bajas. No por esto dejar&#xE1;n de reducir las tasas de inter&#xE9;s, ya que Goldman Sachs, actuando como l&#xED;der de la jaur&#xED;a de los perros de trineo entrenados de Wall Street, es lo que les ha ordenado que hagan. Pero si las tasas m&#xE1;s bajas no resuelven el problema bancario, &#xBF;por qu&#xE9; nos dan tasas m&#xE1;s bajas? Simplemente porque sostiene el mercado burs&#xE1;til contra un peligroso derrumbe. El sistema no puede permitir que los activos burs&#xE1;tiles se conviertan en un activo desvalorizado. 
<br><br>La confusi&#xF3;n que reinar&#xE1; en el a&#xF1;o 2008 se centrar&#xE1; en el desaf&#xED;o de producir activamente una inflaci&#xF3;n de precios, mientras se apoye en entidades bancarias en bancarrota. Reinar&#xE1; la confusi&#xF3;n proveniente de pedidos a Bernanke de que 'haga su asunto de los helic&#xF3;pteros' mientras los vientos de la deflaci&#xF3;n sean tan intensos que los lanzamientos de efectivo se diseminar&#xE1;n hacia el v&#xF3;rtice de la deflaci&#xF3;n. Las desesperadas exhortaciones a Bernanke olvidan las lecciones de los &#xFA;ltimos cuatro meses. Su plan primordial percibido es rescatar a los bancos de Wall Street, probablemente con muchas m&#xE1;s redenciones, monetizaciones, y reembolsos entregados en s&#xF3;tanos y piezas ocultas que jam&#xE1;s ser&#xE1;n conocidos por el p&#xFA;blico. Es la naturaleza del Modelo Empresarial Fascista: preocuparse de las grandes corporaciones cuyos intereses est&#xE1;n fusionados con el gobierno de 
EE.UU., soborno para los socios. La iron&#xED;a de las masivas infusiones de dinero, sea en inyecciones de la Reserva Federal de EE.UU. o infusiones de capital extranjero, es que se concentran extremadamente en el rescate de los bancos afligidos por la insolvencia. Agr&#xE9;guese dinero a un cuadro insolvente, cu&#xE9;ntese como una participaci&#xF3;n en el capital, y nada se logra en cuanto a la insolvencia. Los nuevos socios s&#xF3;lo tienen una parte mayor en la bancarrota, mejor descrita como un vampiro, un muerto vivo. El sistema no es activado, no se crean puestos de trabajo, no se otorgan nuevos pr&#xE9;stamos. 
<br><br>La confusi&#xF3;n en 2008 culminar&#xE1; en un aumento de las medidas, congelaciones, adopciones, iniciativas oficiales, y alg&#xFA;n grandioso plan.. Cada plan ser&#xE1; reconocido como insuficiente y limitado, motivando as&#xED; la una nueva medida a la desesperada. La "Grandiosa Corporaci&#xF3;n de Confianza en la Resoluci&#xF3;n" recibir&#xE1; amplios poderes, y regir&#xE1; durante toda una d&#xE9;cada, con una posible creaci&#xF3;n de una designaci&#xF3;n en el gabinete. Est&#xE1; supurando otra desagradable iron&#xED;a. Ni el gobierno ni el Congreso est&#xE1;n dispuestos a actuar para iniciar todav&#xED;a NING&#xDA;N amplio rescate, ya que los primeros cerdos en la fila ser&#xED;an los ladrones, maleantes y estafadores de Wall Street, cuyas huellas digitales est&#xE1;n en toda la debacle de los bonos hipotecarios entrelazados con fraudes criminales. De manera que todo el sistema bancario continuar&#xE1; desliz&#xE1;ndose hacia las arenas movedizas. Una vez que los pol&#xED;ticos entran en juego, el problema se empeora, sin excepci&#xF3;n. 
<br><br>EL ORO AUMENTAR&#xC1; DE PRECIO <br><br>Mientras tanto, el oro aumentar&#xE1; de precio por numerosos motivos. Algunos, por motivos diferentes de los tradicionalmente reconocidos.<br><br>El oro aumentar&#xE1; por el reconocimiento gradual de que el sistema bancario ha sido destruido. El oro aumentar&#xE1; por la necesidad percibida de generar la inflaci&#xF3;n de precios, tengan o no &#xE9;xito tales esfuerzos, un concepto de expectativa. El oro aumentar&#xE1; por las Guerras Monetarias Competitivas que habr&#xE1;, al imprimir las naciones urgentemente m&#xE1;s dinero para procurar aplazar la recesi&#xF3;n y una grotesca deflaci&#xF3;n de los activos. La desaceleraci&#xF3;n afectar&#xE1; tambi&#xE9;n a China, d&#xF3;nde han comenzado a aumentar los precios, tal vez cargada de sobrecapacidad productiva. El oro aumentar&#xE1; primordialmente porque el circulante global de dinero est&#xE1; aumentando a un ritmo astron&#xF3;mico, piensen en Weimar, piensen globalmente. El oro aumentar&#xE1; porque los vivos se dar&#xE1;n cuenta de que los Estados Desunidos podr&#xED;an querer otra guerra como una distracci&#xF3;n de la gente, en medio de la grave crisis. El oro aumentar&#xE1; como reacci&#xF3;n ante los fracasos de la mayor&#xED;a de las iniciativas pol&#xED;ticas, las cu&#xE1;les ser&#xE1;n percibidos como s&#xED;ntomas de una ruptura sist&#xE9;mica. El oro aumentar&#xE1; al continuar la revuelta global contra el d&#xF3;lar de 
EE.UU., siendo hoy el punto focal en las naciones del Golfo P&#xE9;rsico, que deben defenderse de los estragos de la inflaci&#xF3;n. Todo el argumento de la inflaci&#xF3;n de precios es en cierto modo la falacia del hombre de paja, en un sentido amplio. La decadencia del d&#xF3;lar de 
EE.UU. ha llevado al aumento de los costes, no de los salarios, y el resultado son amortiguadores econ&#xF3;micos proyectados sobre el paisaje estadounidense. Esto estimula la inflaci&#xF3;n monetaria. Si no existiera China (n. del. t. a cuyos aumentos de productividad se debe el importar "deflaci&#xF3;n", es decir lo contrario de la inflaci&#xF3;n) , se podr&#xED;a generar r&#xE1;pidamente una inflaci&#xF3;n de precios. Sin embargo, el sistema no puede producir inflaci&#xF3;n sin destruir todo el sistema de Bonos del Tesoro de 
EE.UU., ya que m&#xE1;s inflaci&#xF3;n empujar&#xE1; para arriba las tasas de inter&#xE9;s de largo plazo, lo cual aplastar&#xED;a a los Bonos como una opci&#xF3;n de ahorro y pondr&#xED;a boca abajo la pir&#xE1;mide de los derivados crediticios. Una evidencia m&#xE1;s de que la Reserva Federal de 
EE.UU. es el actor m&#xE1;s irrelevante en el juego. El oro aumentar&#xE1; cuando el globo termine por darse cuenta de que la Reserva Federal, tradicionalmente el m&#xE1;s poderoso entre los bancos centrales, es IMPOTENTE, DESDENTADA E IRRELEVANTE. 
<br><br>El caos en el sector financiero ser&#xE1; completado por el creciente caos en la colmena de la USeconom&#xED;a, los complejos empresariales, las comunidades de los vecindarios. Hay que esperar un aumento en la conducta ilegal, a medida que el caos envuelve el sistema. Hay que esperar un crecimiento de la desobediencia civil, cuando la gente vea que nadie encara el grave problema de los graves cr&#xED;menes de los banqueros de Wall Street y de los dirigentes del gobierno de 
EE.UU. En el a&#xF1;o 2008, los subt&#xED;tulos hablar&#xE1;n de 1) QUIEBRAS, 2) CAOS, 3) FUTILIDAD DE LOS INSTRUMENTOS, 4) AUSENCIA DE OPCIONES, 5) CONFUSI&#xD3;N. El oro aumentar&#xE1; de precio cuando los subt&#xED;tulos aparezcan en la prensa y los medios, sembrados de estos mensajes. El sistema se romper&#xE1; en el a&#xF1;o 2008. Los desmentidos ser&#xE1;n rid&#xED;culos. 
<br><br>ADI&#xD3;S A MUCHOS <br><br>El a&#xF1;o 2007 dir&#xE1; adi&#xF3;s a toda una prolongada lista de celebridades. El mundo de la m&#xFA;sica perdi&#xF3; a Dan Fogelberg, Porter Wagoner, Ike Turner (p&#xE9;game), y Tommy Newsome, m&#xE1;s las estrellas de la &#xF3;pera Luciano Pavarotti y Beverly Sills. Hollywood y el mundo del entretenimiento perdieron a Joey Bishop, Joel Siegel, Charles Nelson Reilly, Jack Valenti, Tom Poston, Ingmar Bergman, Merv Griffin, Robert Goulet, Yvonne DeCarlo, Tom Snyder, Jane Wyman, y Marcel Marceau. La arena pol&#xED;tica perdi&#xF3; a LadyBird Johnson, Art Buchwald, Tom Eagleton, Henry Hyde. El mundo de la literatura perdi&#xF3; a Sydney Sheldon, Norman Mailer, Kurt Vonnegut, y al historiador Arthur Schlesinger. El mundo de los deportes perdi&#xF3; a Phil Rizzuto (the Scooter), y recientemente a Sean Taylor (Washington Redskins). Tambi&#xE9;n desapareci&#xF3; el due&#xF1;o de restaurante Bob Evans, el tele-evangelista Jerry Falwell, y el astronauta Wally Schirra. El rinc&#xF3;n estramb&#xF3;tico perdi&#xF3; a Tammy Faye (Baker) Messner, Leona Helmsley, Anna Nicole Smith, y Evil Knievel. M&#xE1;s cercano a m&#xED;, mi familia perdi&#xF3; a mi madre Maureen, quien acu&#xF1;&#xF3; el nombre Jackass [zopenco] para mi persona, por mi persistente manera extrovertida, obstinada y traviesa. Me llamaba con afecci&#xF3;n "Mi adorable granuja." La echamos profundamente de menos, sentimos su efecto. 
<br><br>LAS SOLUCIONES SIGUEN PRESENTES <br><br>La codicia es poderosa, especialmente cuando ha estado sometido a los que han estado a cargo de la moneda de reserva mundial desde hace varios decenios. La suspensi&#xF3;n de los Acuerdos de Bretton Woods, por los que el d&#xF3;lar de 
EE.UU. estaba respaldado en oro, desat&#xF3; la Caja de Pandora de los males financieros. El uso abusivo de la emisi&#xF3;n (monetary inflation) como remedio para las deudas excesivas es tal vez el fen&#xF3;meno destructivo m&#xE1;s pernicioso del siglo pasado. En un disfraz maligno, la inflaci&#xF3;n monetaria mata a industrias completas, despluma por completo a los ahorristas, transforma a los gerentes de activos en jugadores de casino, y causa una penetrante inflaci&#xF3;n de costes, todo lo cual empobrece a una naci&#xF3;n. Tr&#xE1;gicamente, todas las naciones que uncieron su carro monetario a de los "Estados Desunidos" arriesgan tremendos da&#xF1;os porque est&#xE1;n, o estar&#xE1;n, importando la inflaci&#xF3;n de Estados Unidos. V&#xE9;ase lo que sucede en Arabia Saudita, en todo los pa&#xED;ses del Golfo, incluso Hong Kong. Las guerras monetarias competitivas los convierten a todos en v&#xED;ctimas. Las &#xFA;ltimas muertes ocurren en las naciones cuyas divisas aumentan, ya que gozan de un arrebato de inversiones y gozan de costes reducidos, pero su comercio exportador es fuertemente afectado. 
<br><br>En las mesas de la cena familiar en las naci&#xF3;, de hecho, Hat Trick Letter mi padre, me pregunt&#xF3;, repetidamente, qu&#xE9; soluciones pod&#xED;an existir. Profesor de literatura, no versado en asuntos financieros, se cans&#xF3; de mi habla incesante sobre la naturaleza incorregible del actual sistema. Mi pragmatismo es deudor de temperamento constructivo. Mi respuesta constante era que el sistema resistir&#xED;a a todos los cambios , ya que ellos causar&#xED;an severos dolores al sistema y a sus dirigentes, la Elite Gobernante. Mi respuesta, que parec&#xED;a insolente fue que un art&#xED;culo con soluciones ser&#xED;a un ejercicio f&#xFA;til. Mi proposici&#xF3;n de entonces fueron diez soluciones, que hasta &#xE9;l se dio cuenta de que eran totalmente impr&#xE1;cticas en esos d&#xED;as. Ahora, cuatro a&#xF1;os despu&#xE9;s, mi lista debe parecer c&#xF3;mica y totalmente fuera del campo de lo posible. Pero por sentido del humor y honestidad, aqu&#xED; va: 
<br><br>C&#xD3;MO ARREGLAR LA ECONOM&#xCD;A Y EL SISTEMA FINANCIERO DE EE.UU. <br><br>desmantelar la Reserva Federal de EE.UU.<br><br>respaldar el d&#xF3;lar de EE.UU. con oro, con plata, con carb&#xF3;n o con agua fresca de los Grandes Lagos o con algo.
<br><br>equilibrar el presupuesto del gobierno de EE.UU.<br><br>terminar con la pr&#xE1;ctica de monetizar todos los d&#xE9;ficits, todas las p&#xE9;rdidas, o todo lo que sale mal, como soluci&#xF3;n para todos los problemas.<br><br>Reforzar todas las regulaciones que sean necesarias contra excesos en los contratos de futuros
<br><br>eliminar a todos los lobistas que revolotean continuamente sobre el el Congreso<br><br>desmantelar la red de contratistas/lobistas de la defensa militar.<br><br>terminar con todas las pr&#xE1;cticas bancarias fraccionales (que posibilitan prestar 10 d&#xF3;lares por cada d&#xF3;lar recibido en dep&#xF3;sitos)
<br><br>hacer mucho m&#xE1;s estricta toda la contabilidad financiera, persiguiendo severamente los delitos<br><br>limitar severamente la creaci&#xF3;n de contratos de derivados crediticios.<br><br>procesar a los autores del robo de 
1.500.millones de d&#xF3;lares de Fannie Mae (1988 a 2000)<br><br>separar a Goldman Sachs del manejo del Departamento del Tesoro, debido a riesgos de abuso de informaci&#xF3;n confidencial.<br><br>separar a JP Morgan de la Reserva Federal de 
EE.UU., por riesgos de abuso de informaci&#xF3;n confidencial y de colusi&#xF3;n en perjuicio del inter&#xE9;s p&#xFA;blico.<br><br>procesar a JP Morgan por instigador de pr&#xE1;cticas fraudulentas en el caso Enron (quiebra fraudulenta)<br><br>terminar con todas las conversaciones y tratos entre los reguladores y los regulados de Wall Street
<br><br>no otorgar nunca m&#xE1;s pr&#xE9;stamos hipotecarios para viviendas por el 100% del valor de la propiedad, es decir que no contemplen un desembolso de al menos un 30% del recipiendario del cr&#xE9;dito.<br><br>terminar todos los acuerdos privados entre dirigentes chinos y Wall Street respecto a acciones que salen a IPO [(Initial Public Offering) Primera oferta p&#xFA;blica de acciones de una empresa en la bolsa de valores]
<br><br>desmantelar por lo menos un 75% de todas las bases militares de EE.UU., llevando los soldados de vuelta a casa<br><br>desmantelar toda participaci&#xF3;n de las agencias de seguridad de EE.UU. en actividades de contrabando.
<br><br>desmantelar el Banco de Bagdad como c&#xE1;mara de compensaci&#xF3;n para ese tr&#xE1;fico.<br><br>desmantelar todas las relaciones &#xED;ntimas entre las fuerzas armadas de EE.UU. con la empresa petrolera Halliburton (n. del t.: "&#xED;ntima" de Dick Cheney, el vicepresidente de Estados Unidos)
<br><br>reinstalar una amplia base manufacturera en EE.UU..<br><br>instituir marcos para sindicatura de quiebras extranjera para la estructura y pol&#xED;tica de capitales de EE.UU.<br><br>dar a China, Jap&#xF3;n, a Arabia Saud&#xED;, y al Consejo de Cooperaci&#xF3;n del Golfo P&#xE9;rsico asientos en el gabinete del presidente de 
EE.UU.<br><br>dar a China, Jap&#xF3;n, a Arabia Saud&#xED; y al CCGP poder de veto sobre el presupuesto federal de EE.UU.<br><br>crear un puesto a nivel de gabinete para un Fiscal Especial para las relaciones con los tribunales internacionales
<br><br>crear un puesto especial a nivel de gabinete para aplicar la Resolution Trust Corp para todo el problema de viviendas e hipotecas<br><br>promover numerosos referendos anuales sobre diferentes temas, que permitan no depender del Congreso en algunos grandes temas de inter&#xE9;s p&#xFA;blico.
<br><br>reducir la influencia de Israel en la dominaci&#xF3;n de la pol&#xED;tica relacionada con la seguridad y las fuerzas armadas<br><br>prohibir que un ciudadano de EE.UU. trabaje como director del Banco Mundial o del Fondo Monetario Internacional
<br><br>terminar con todos los incentivos tributarios para trasladar empresas al extranjero (lo que destruye puestos de trabajo en EE.UU.)<br><br>terminar por completo con la carga del Impuesto M&#xED;nimo Alternativo<br><br>rescindir el sistema de pagos de Medicare y todo su programa
<br><br>reinstalar estad&#xED;sticas econ&#xF3;micas cre&#xED;bles para el PIB; el CPI [&#xED;ndice de precios de consumo], empleo, y otros rubros<br><br>instalar Ajustes del Costo de la Vida adecuados en la Seguridad Social y en las pensiones del gobierno de 
EE.UU.<br><br>introducir incentivos tributarios para ahorros de ingresos fuera de los sistemas de pensi&#xF3;n 401k e IRA.<br><br>desmantelar todos los campos de concentraci&#xF3;n (son 230) en suelo de EE.UU., recientemente completados.
<br><br>reabrir una Comisi&#xF3;n del 11-S para que verdaderamente investigue, para producir un informe que sea verificable, no un informe de m....a de encubrimiento.<br><br>terminar con todos los experimentos qu&#xED;micos en la atm&#xF3;sfera exterior que se proponen adquirir capacidad para controlar el clima
<br><br>liberar las curas para el c&#xE1;ncer de la Asociaci&#xF3;n M&#xE9;dica de EE.UU. que existen en Latinoam&#xE9;rica (que est&#xE1;n bloqueadas).<br><br>iniciar una reparaci&#xF3;n masiva de la infraestructura de EE.UU., una iniciativa de reconstrucci&#xF3;n con financiamiento exterior.
<br><br>admitir ante el mundo que EE.UU. se ha convertido en una naci&#xF3;n del Tercer Mundo.<br><br>BUENO, DECIDME: &#xBF;EXISTE LA M&#xC1;S M&#xCD;NIMA POSIBILIDAD DE REALIZAR UN SOLO &#xCD;TEM? Feliz A&#xF1;o Nuevo. Aseguraos de encontrar un refugio durante el a&#xF1;o verdaderamente mort&#xED;fero que comienza. Podr&#xED;a ser que sea imposible volver a reconocer el pa&#xED;s cuando abramos la p&#xE1;gina del a&#xF1;o 2009. 
<br><br>Jim Willie CB, editor de "HAT TRICK LETTER" <br><br><a rel="nofollow"  href="http://news.goldseek.com/GoldenJackass/1199381564.php" target="_blank">http://news.goldseek.com/GoldenJackass/1199381564.php
</a></div></div></font></div></div></span></div><br clear="all"><br>-- <br>COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE <br>
--~--~---------~--~----~------------~-------~--~----~<br>
COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE <br> -~----------~----~----~----~------~----~------~--~---<br>
<br>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00157.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00159.html">WWW.LANUEVARADIOARGENTINA.UNLUGAR.COM</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00156.html">Felicitaciones</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00159.html">WWW.LANUEVARADIOARGENTINA.UNLUGAR.COM</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00158"><strong>Date</strong></a></li>
<li><a href="threads.html#00158"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
