<!-- MHonArc v2.6.16 -->
<!--X-Subject: Newsletter &#45; 18 de Febrero de 2008 -->
<!--X-From-R13: "=?jvaqbjf&#45;1252?C?Qbzvg=S9_Rrzbpe=S1gvpb_Bnyrfgvab_&#45;_Quvyr?=" <cnyrfgvanNnqfy.gvr.py> -->
<!--X-Date: Mon, 18 Feb 2008 16:46:10 &#45;0800 -->
<!--X-Message-Id: 67f7b126354d65672847985c00194854@adsl.tie.cl -->
<!--X-Content-Type: text/html -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Newsletter - 18 de Febrero de 2008</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00310.html">Date Prev</a>][<a href="msg00312.html">Date Next</a>][<a href="msg00615.html">Thread Prev</a>][<a href="msg00312.html">Thread Next</a>][<a href="index.html#00311">Date Index</a>][<a href="threads.html#00311">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Newsletter - 18 de Febrero de 2008</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Newsletter - 18 de Febrero de 2008</li>
<li><em>From</em>: &quot;Comit&#xE9; Democr&#xE1;tico Palestino - Chile&quot; &lt;<a href="wl@wikileaks.org">palestina@adsl.tie.cl</a>&gt;</li>
<li><em>Date</em>: Mon, 18 Feb 2008 20:21:27 -0300</li>
<li><em>Authentication-results</em>: mta227.mail.re4.yahoo.com  from=adsl.tie.cl; domainkeys=neutral (no sig)</li>
<li><em>Organization</em>: Comité Democrático Palestino</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">palestina1@chile.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<address>Title: <strong>Bolet&#xED;n de Noticias- Palestina Libre.org</strong></address>
<table width="100%"><tr><td bgcolor="#ffffff" style="background-color: #ffffff; ">


<div id=contenedor><img height=66 alt="" 
src="" width=320> 
<div id=principal>
<p><img alt="" 
src=""></p>
<h1><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6226">Torturas a 
Prisioneros Palestinos</a></h1>
<p class=fuente><small>Stephen Lendman, PalestineChronicle / CEPRID, Traducido 
por Meysalun Cage (Publicado en www.nodo50.org)</small></p>
<p class=bajada>Seg&#xFA;n el grupo Palestino de paz y justicia, MIFTA(1), desde la 
ocupaci&#xF3;n de Gaza y Cisjordania (los Territorios Palestinos Ocupados) en 1967, 
Israel ha apresado m&#xE1;s de 650 mil palestinos. Esto equivale a cerca de un sexto 
de la poblaci&#xF3;n de los territorios palestinos ocupados hoy d&#xED;a. Los servicios de 
seguridad actualmente tienen detenidos cerca de 10 a 12 mil hombres, mujeres y 
ni&#xF1;os palestinos en sus prisiones bajo condiciones deplorables y muchos bajo 
detenci&#xF3;n administrativa sin cargo alguno</p>
<p class=fecha><small>18/02/2008</small></p><!---1--></div>
<div id=terciarias>
<p class=titulo><strong><img alt="" 
src="">Destacados de 
la Semana</strong></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6138">La vida cotidiana 
en Gaza no es, precisamente, la m&#xE1;s apropiada para los ni&#xF1;os</a></h3>
<p class=bajada>?&#xBF;Por qu&#xE9; nosotros? &#xBF;Por qu&#xE9; tenemos tanto fr&#xED;o? &#xBF;Qu&#xE9; est&#xE1; 
sucediendo??, me preguntan mis ni&#xF1;os todo el tiempo. Es invierno y estamos 
empezando a tener mucho fr&#xED;o. Sin electricidad, toda mi familia y yo tenemos que 
acurrucarnos unos junto a otros alrededor de una l&#xE1;mpara de gas. Nos cubrimos 
con mantas. El fr&#xED;o nos impide dormir pero incluso cuando por fin lo logramos, 
los estallidos de los cohetes israel&#xED;es nos despiertan en medio de la 
noche...</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6148">Colonialismo 
israel&#xED;: Las construcciones en Jerusal&#xE9;n Oriental no se frenar&#xE1;n, anunci&#xF3; el 
ministro israel&#xED; de vivienda.</a></h3>
<p class=bajada>El ministro de Vivienda, Zeev Boim, confirm&#xF3; este martes que 
pronto se aprobar&#xE1; la construcci&#xF3;n de 1.100 departamentos en Jerusalem Oriental 
y neg&#xF3; que el Gobierno hubiera prohibido un plan de edificaci&#xF3;n en esa regi&#xF3;n de 
la ciudad que los palestinos reclaman como propia en las negociaciones de paz 
iniciadas en noviembre. Luego de la conferencia de Annapolis, en la que los 
israel&#xED;es se comprometieron a frenar la actividad en los asentamientos en 
Cisjordania, varios medios advirtieron que continuaban construyendo tanto en esa 
regi&#xF3;n como en Jerusalem Oriental</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6158">Kafka en 
Jerusal&#xE9;n</a></h3>
<p class=bajada>En esta historia se mezcla la pol&#xED;tica, la impunidad, la 
arqueolog&#xED;a, y la impotencia ante la arbitrariedad. Es un relato de unos 
palestinos que ven c&#xF3;mo las paredes de su casa resultan da&#xF1;adas por unas 
excavaciones, y cuando se presentan en una comisar&#xED;a israel&#xED; para presentar una 
denuncia acaban encarcelados. Optan entonces por recurrir al Tribunal Supremo. Y 
es peor. Varios de los demandantes tambi&#xE9;n dieron con sus huesos entre rejas. 
Sucedi&#xF3; en Silwan, un barrio palestino a los pies de la Ciudad Vieja de 
Jerusal&#xE9;n, donde los colonos jud&#xED;os m&#xE1;s fan&#xE1;ticos hacen y deshacen a su antojo 
con el benepl&#xE1;cito del estamento pol&#xED;tico y judicial.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6172">Sangr&#xED;a sin 
fin</a></h3>
<p class=bajada>"Nos hambrean, asesinan, torturan y asedian. Y, mientras eso 
sucede, el mundo entero se limita a mirar", dice el palestino Abu Wael, uno 
entre miles de participantes en el &#xFA;ltimo funeral colectivo de residentes de la 
ciudad de Gaza asesinados por fuerzas israel&#xED;es. El saldo de muertes crece, pero 
los medios de prensa internacionales parecen no darle mucha importancia al 
asunto. El portavoz del Ministerio de Salud de Gaza Khaled Radi dijo que la 
semana pasada, en apenas 24 horas, 17 palestinos resultaron muertos y muchos m&#xE1;s 
heridos en ataques israel&#xED;es. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6198">Colonizaci&#xF3;n de 
Jerusal&#xE9;n: Nueva etapa en extensi&#xF3;n de colonia israel&#xED; en Cisjordania</a></h3>
<p class=bajada>El proyecto de ampliaci&#xF3;n del barrio de colonizaci&#xF3;n israel&#xED; de 
Har Homa en Jerusal&#xE9;n oriental dio un nuevo paso con la adjudicaci&#xF3;n de la 
licitaci&#xF3;n a cinco compa&#xF1;&#xED;as, informaron el viernes fuentes oficiales. La 
administraci&#xF3;n del patrimonio territorial public&#xF3; el jueves el nombre de las 
cinco empresas que construir&#xE1;n 307 viviendas suplementarias en Har Homa (Jabal 
Ab&#xFA; Ghneim en &#xE1;rabe). Har Homa forma parte de los barrios de colonizaci&#xF3;n de la 
"Gran Jerusal&#xE9;n".</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6203">Aumenta la 
poblaci&#xF3;n palestina</a></h3>
<p class=bajada>Un censo reciente muestra que la poblaci&#xF3;n palestina ha 
aumentado en un 30 por ciento en Cisjordania, la Franja de Gaza y Jerusal&#xE9;n 
Este. La cifra de crecimiento es el doble de la registrada en Israel, y es vista 
por muchos como "una amenaza demogr&#xE1;fica" al Estado de Israel. A pesar de la 
permanente inmigraci&#xF3;n hebrea, los observadores israel&#xED;es advierten que dentro 
de un tiempo la poblaci&#xF3;n palestina superar&#xE1; a la israel&#xED; en la Palestina 
hist&#xF3;rica, el &#xE1;rea que incluye a Israel y los territorios palestinos.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6210">Un tercio de las 
colonias sobre tierras confiscadas a palestinos seg&#xFA;n diario</a></h3>
<p class=bajada>M&#xE1;s de un tercio de los asentamientos jud&#xED;os en Cisjordania 
fueron construidos en tierras privadas palestinas que fueron confiscadas 
temporalmente alegando 'razones de seguridad' por Israel, seg&#xFA;n denuncia hoy el 
diario 'Haaretz'. En 1979 el Tribunal Supremo israel&#xED; prohibi&#xF3; la pr&#xE1;ctica 
militar extendida hasta la fecha por la que se confiscaban terrenos privados de 
propietarios palestinos en Cisjordania so pretexto de seguridad y que luego eran 
destinados para las colonias jud&#xED;as. Seg&#xFA;n la informaci&#xF3;n del diario 'Haaretz', 
de los 122 asentamientos que hay en Cisjordania, 44 fueron erigidos en tierras 
privadas palestinas en las que hoy en d&#xED;a residen miles de israel&#xED;es.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6170">&#xA1;Reservistas 
humanitarios!</a></h3>
<p class=bajada>He le&#xED;do la siguiente noticia, de la que transcribo un 
fragmento: Un grupo de destacados militares israel&#xED;es en la reserva tiene 
previsto publicar un escrito en el que argumenta que los 550 puestos y barreras 
de control en Cisjordania promueven la frustraci&#xF3;n e infringen los derechos 
humanos b&#xE1;sicos. La noticia produce arcadas. Porque en un p&#xE1;rrafo declaran que 
se est&#xE1;n quebrantando los derechos humanos b&#xE1;sicos de la poblaci&#xF3;n palestina. 
Esa declaraci&#xF3;n, contiene un triple reconocimiento...</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6223">La Ausencia de la 
Ocupaci&#xF3;n Israel&#xED; en la Prensa</a></h3>
<p class=bajada>El fracaso en ubicar el conflicto dentro del contexto de una 
ocupaci&#xF3;n ha llevado a un deterioro en la terminolog&#xED;a de la prensa: la ocupada 
Jerusal&#xE9;n palestina es ahora parte de la Jerusal&#xE9;n israel&#xED;; las colonias 
israel&#xED;es no son ya asentamientos ilegales, con "barrios jud&#xED;os" o "suburbios 
jud&#xED;os"; sino que los colonos ilegales se han transformado en "civiles 
israel&#xED;es". El n&#xFA;mero de colonos citados en la prensa excluye a aquellos en la 
parte ocupada de la Jerusal&#xE9;n palestina. Como resultado de esto, por lo general, 
el n&#xFA;mero citado de colonos es de s&#xF3;lo 230.000, cuando en realidad, el n&#xFA;mero de 
israel&#xED;es viviendo en Territorio Ocupado Palestino excede los 450.000.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6176">Sionismo: 
Investigan emigraci&#xF3;n irregular hacia Israel</a></h3>
<p class=bajada>Una investigaci&#xF3;n sobre supuestas conversiones ficticias al 
juda&#xED;smo de venezolanos, para emigrar a Israel y obtener la nacionalidad de ese 
pa&#xED;s, adelantar&#xE1; el rabino principal de la Uni&#xF3;n Israelita de Caracas, Pynchas 
Brener. La indagaci&#xF3;n se efectuar&#xE1; tras la detenci&#xF3;n la noche del martes pasado 
en el aeropuerto de Tel Aviv, de uno de los representantes en Am&#xE9;rica Latina de 
la Agencia Jud&#xED;a, organizaci&#xF3;n estatal dedicada al fomento de la emigraci&#xF3;n 
jud&#xED;a a Israel, ante la sospecha de que el funcionario sab&#xED;a de las conversiones 
falsas. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6200">El lobby jud&#xED;o 
estadounidense censura a un Premio Nobel de la Paz en una universidad</a></h3>
<p class=bajada>Cris Toffolo, presidenta del programa de estudios &#xAB;Justicia y 
Paz&#xBB; de la universidad cat&#xF3;lica Saint-Thomas de Minneapolis/St. Paul, estaba 
orgullos&#xED;sima de haber logrado invitar al arzobispo sudafricano y c&#xE9;lebre 
militante antiapartheid Desmond Tutu a hablar ante sus estudiantes. Pero la 
direcci&#xF3;n de dicha universidad estadounidense, temiendo una &#xAB;controversia&#xBB;, 
decidi&#xF3; &#xAB;consultar con la comunidad jud&#xED;a de la ciudad&#xBB;: el encargado de prensa 
del Minnesota Jewish Community Relations Council y el rabino de la propia 
universidad. Como esas 2 personas declararon que, al criticar la pol&#xED;tica de 
Israel, monse&#xF1;or Desmond Tutu hab&#xED;a demostrado ser un antisemita</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6233">Israel bloquea el 
norte de Cisjordania, denuncia ONG israel&#xED;</a></h3>
<p class=bajada>La organizaci&#xF3;n israel&#xED; de derechos humanos Betselem denunci&#xF3; 
hoy que Israel mantiene severas restricciones en el norte de Cisjordania y exige 
al Ej&#xE9;rcito de este pa&#xED;s que adopte medidas que no perjudiquen a la poblaci&#xF3;n 
civil. En un documento titulado 'Israel ha seccionado el norte de Cisjordania', 
la organizaci&#xF3;n explica que desde el 5 de febrero Israel mantiene duras 
restricciones al movimiento de los palestinos en esa zona, que incluye los 
distritos de Jen&#xED;n, Naplusa y Tulkarem, a la que se suma Kalkilia.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6231">Como hablarle a 
un muro: Palestina en la mente de Estados Unidos</a></h3>
<p class=bajada>Vds. pensar&#xED;an, seguramente, que al mostrar una serie de mapas 
donde apareciera trazada de forma clara la truncada, y obviamente no viable, 
zona de la que dispondr&#xED;a un posible estado palestino, y al exhibir fotos que 
delimitaran la ocupaci&#xF3;n israel&#xED; de los territorios palestinos, se producir&#xED;a 
alg&#xFA;n tipo de impacto en una audiencia de astutos estadounidenses. Unas pocas 
personas lanzaron interesantes preguntas acerca de la situaci&#xF3;n sobre el terreno 
y varios aspectos de la pol&#xED;tica israel&#xED;. Despu&#xE9;s de que la discusi&#xF3;n se 
centrara un rato en el sufrimiento jud&#xED;o, una persona se&#xF1;al&#xF3; que los palestinos 
tambi&#xE9;n sienten dolor y viven con temor, pero nadie m&#xE1;s aludi&#xF3; a esto. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6222">La ocupaci&#xF3;n 
israel&#xED; asesin&#xF3; a 106 ni&#xF1;os en el &#xFA;ltimo a&#xF1;o</a></h3>
<p class=bajada>Save the Children manifiesta su preocupaci&#xF3;n sobre el efecto de 
la nueva escalada de violencia y el cierre de la franja de Gaza en la seguridad 
de los ni&#xF1;os y ni&#xF1;as palestinos. Entre octubre de 2006 y agosto de 2007, un 
total de 106 ni&#xF1;os palestinos perdieron la vida en los territorios ocupados como 
consecuencia del conflicto. El 42% de los ni&#xF1;os palestinos que viven en 
territorio ocupado son refugiados, ascendiendo al 69% en la franja de Gaza y m&#xE1;s 
de 10.000 hogares han sido destruidos por las continuas oleadas de 
violencia.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6221">Coordinador 
humanitario de la ONU en la Franja de Gaza</a></h3>
<p class=bajada>El coordinador humanitario de la ONU, John Holmes, constat&#xF3; hoy 
las dificultades diarias de los palestinos en la Franja de Gaza debido a las 
restricciones adoptadas por el gobierno israel&#xED; contra ese territorio ocupado. 
Informaciones divulgadas aqu&#xED; reportan la visita a Gaza del subsecretario 
general de las Naciones Unidas a cargo de Asuntos Humanitarios. El Subsecretario 
General de la ONU reclam&#xF3; la aplicaci&#xF3;n urgente de una relajaci&#xF3;n de esos 
cierres, como "un paso m&#xED;nimo que puede respaldar negociaciones exitosas de 
paz".</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6151">Destacados 
militares israel&#xED;es dicen que los puestos de control (checkpoint) en Cisjordania 
son nocivos</a></h3>
<p class=bajada>Un grupo de destacados militares israel&#xED;es en la reserva tiene 
previsto publicar un escrito en el que argumenta que los 550 puestos y barreras 
de control en Cisjordania promueven la frustraci&#xF3;n e infringen los derechos 
humanos b&#xE1;sicos. Entre los firmantes del escrito se encuentran ex jefes de los 
servicios de inteligencia, de la Administraci&#xF3;n Civil -con jurisdicci&#xF3;n en los 
territorios ocupados- y comandantes de divisi&#xF3;n, de brigada y regimientos 
operativos en Cisjordania y Gaza.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6162">Invasi&#xF3;n de Gaza: 
Stop Israel, stop</a></h3>
<p class=bajada>Una de las conclusiones del informe Winograd sobre el fracaso de 
Israel en la Guerra en L&#xED;bano fue, seg&#xFA;n Ben Yishai, la falta de objetivos 
precisos. As&#xED; que en un acto de garantizar el bien hacer de las fuerzas armadas 
en la inminente invasi&#xF3;n de Gaza, ha revelado los CINCO OBJETIVOS de la 
operaci&#xF3;n. Proporcionar un espacio para que la Armada israel&#xED; opere libremente 
en la Franja y recopile toda la informaci&#xF3;n de inteligencia que sea posible. 
</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6168">Gaza, el infierno 
a la puerta de casa</a></h3>
<p class=bajada>&#xBF;Qu&#xE9; estamos haciendo para apaciguar el infierno? Echar m&#xE1;s le&#xF1;a 
al fuego. Todos los a&#xF1;os matamos a cientos de sus habitantes, destruimos sus 
casas y veh&#xED;culos, y pretendemos que las cosas se calmen. As&#xED; es como va el 
asunto en Gaza. Y as&#xED; es como no funcionar&#xE1; jam&#xE1;s. Asesinamos a diecinueve 
personas en un d&#xED;a, entre ellos a los hijos de una personalidad (los hijos de 
Mahmud Zahar, uno de los dirigentes de Ham&#xE1;s), y pretendemos que reine la calma. 
La idea genial de una invasi&#xF3;n por tierra florece de nuevo</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6179">El "siguiente 
paso l&#xF3;gico" de Israel</a></h3>
<p class=bajada>"El siguiente paso l&#xF3;gico" para el gobierno israel&#xED; "tendr&#xE1; que 
ser decidir si atacar a los principales dirigentes" de Hamas. Ejecutar a 
dirigentes elegidos democr&#xE1;ticamente puede requerir un mayor descaro del que 
nunca haya mostrado Israel, pero, dados los antecedentes de Israel, hay que 
tener en cuenta seriamente esta posibilidad y sus desastrosas consecuencias. 
Israel ejecut&#xF3; al anciano, tetrapl&#xE9;jico y postrado en una silla de ruedas 
co-fundador de Hamas, el jeque Ahmed Yassin, en 2004.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6190">M&#xE1;s all&#xE1; de Gaza: 
la gran paradoja del conflicto palestino-israel&#xED;</a></h3>
<p class=bajada>Dos de los pilares b&#xE1;sicos que aparecen ante los ojos del mundo 
como soluciones al conflicto palestino-israel&#xED; pueden convertirse en trampas y 
paradojas ante la mirada de los palestinos. El primero, el proceso de 
negociaci&#xF3;n, de di&#xE1;logo, de paz, o como quieran llamarlo los adalides del 
cinismo global, que en sus &#xFA;ltimos episodios (Oslo, Camp David, Ann&#xE1;polis), no 
ha significado sino un retroceso en la soluci&#xF3;n al conflicto y un empeoramiento 
de las condiciones de vida de los palestinos. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6211">Un expolio 
revelado</a></h3>
<p class=bajada>Todo se presenta con apariencia de legalidad y bajo el paraguas 
de las sacrosantas razones de seguridad. Pero las sentencias del Tribunal 
Supremo israel&#xED; saltan en pedazos cuando los colonos de la Cisjordania ocupada, 
con el apoyo descarado de los Gobiernos de turno, andan por medio. Lo ha 
establecido un documento oficial israel&#xED;: m&#xE1;s del 33% de las tierras en las que 
se han construido los asentamientos fueron confiscadas temporalmente por razones 
de seguridad, lo que, seg&#xFA;n la legislaci&#xF3;n israel&#xED;, impide que se puedan 
edificar colonias.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6204">Palestinos dicen 
que Israel no est&#xE1; cumpliendo con compromisos</a></h3>
<p class=bajada>El ministro de Relaciones Exteriores palestino, Riyad al-Malki, 
acus&#xF3; el viernes a Israel de no cumplir los compromisos hechos en conversaciones 
de paz relanzadas en noviembre en una conferencia organizada por Estados Unidos 
en Annapolis, Maryland. L&#xED;deres palestinos han expresado frustraci&#xF3;n con lo que 
describen como un fracaso de Israel en mantener sus compromisos de congelar la 
actividad de asentamientos jud&#xED;os y aliviar los puntos de control que limitan la 
movilidad palestina en Cisjordania.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6187">Ning&#xFA;n enamorado 
recibir&#xE1; estas flores</a></h3>
<p class=bajada>Luego de a&#xF1;os de ocupaci&#xF3;n israel&#xED;, el D&#xED;a de San Valent&#xED;n no 
significa mucho en la Franja de Gaza. Pero las flores que los enamorados se 
obsequian en Europa s&#xED;. En Gaza, las plantaciones en su conjunto, que suman unas 
47 hect&#xE1;reas, rinden unos 60 millones de flores por a&#xF1;o, entre mediados de 
noviembre y mediados de mayo. Las exportaciones se ubican en torno a los cinco 
millones de d&#xF3;lares y generan 4.000 puestos de trabajo. Cuando Israel cerr&#xF3; los 
cruces fronterizos tambi&#xE9;n bloque&#xF3; el acceso a los mercados fuera de Gaza. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6196">Save the Children 
alerta de la grave situaci&#xF3;n de la infancia en Palestina</a></h3>
<p class=bajada>La situaci&#xF3;n de la infancia en Palestina es muy grave. Entre 
octubre de 2006 y agosto de 2007, un total de 106 ni&#xF1;os palestinos perdieron la 
vida en los territorios ocupados como consecuencia del conflicto 
palestino-israel&#xED;, denuncia Save the Children. Seg&#xFA;n la ONG, el 42% de los ni&#xF1;os 
que viven en territorio ocupado son refugiados, ascendiendo al 69% en la franja 
de Gaza y m&#xE1;s de 10.000 hogares han sido destruidos por las oleadas de 
violencia.El 70% de los menores de nueve meses padecen anemia en Gaza. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6146">Un quir&#xF3;fano para 
Palestina</a></h3>
<p class=bajada>Los alumnos del Instituto Orbe Cano de Espa&#xF1;a, ganadores del 
premio Cantabria Coopera 2007, entregan los 5.000 euros a la ONG Fundaci&#xF3;n Paz y 
Solidaridad. Los alumnos de cuarto de Secundaria del IES Orbe Cano, de Los 
Corrales de Buelna, han sido los ganadores del premio Cantabria Coopera 2007 y 
han decidido entregar la cantidad de 5.000 euros a la ONG Fundaci&#xF3;n Paz y 
Solidaridad, de CC OO, con el fin de pueda realizarse la dotaci&#xF3;n de un 
quir&#xF3;fano para Palestina. El acc&#xE9;sit fue concedido a los alumnos de tercer curso 
de la ESO del colegio San Juan Bautista, de Los Corrales de Buelna por su labor 
de investigaci&#xF3;n sobre una red de abastecimiento de agua en Togo. </p>
<p class=fecha><small></small></p></div><!---->
<div id=caricatura><img class=portada alt="Paz israel&#xF3;" 
src=""> <a rel="nofollow" 
href="http://www.palestinalibre.org/caricaturas.php?a=1">Ir a secci&#xF3;n de 
Caricaturas</a> </div><!---->
<div id=footer>
<p class=datos><small>Palestinalibre.org es un sitio del Comite Democr&#xE1;tico 
Palestino - Chile. Para contacto, suscribirse o removerse de nuestro newsletter, 
escr&#xED;banos a <a rel="nofollow" href="mailto:info@palestinalibre.org">info@palestinalibre.org</a></small></p></div></div>


</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00310.html">FW: FARC-EP</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00312.html">presos estudiantes camaradas de la unexpo de barquisimeto</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00615.html">FARC-EP</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00312.html">presos estudiantes camaradas de la unexpo de barquisimeto</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00311"><strong>Date</strong></a></li>
<li><a href="threads.html#00311"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
