<!-- MHonArc v2.6.16 -->
<!--X-Subject: BOLIVIA: contrainsurgencia y golpismo. -->
<!--X-From-R13: [vpury Qbyyba <zvpury.pbyybaNfxlarg.or> -->
<!--X-Date: Thu, 01 May 2008 04:38:18 &#45;0700 -->
<!--X-Message-Id: 511338.GYGEYQKA@skynet.be -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>BOLIVIA: contrainsurgencia y golpismo.</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00611.html">Date Prev</a>][<a href="msg00613.html">Date Next</a>][<a href="msg00611.html">Thread Prev</a>][<a href="msg00617.html">Thread Next</a>][<a href="index.html#00612">Date Index</a>][<a href="threads.html#00612">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>BOLIVIA: contrainsurgencia y golpismo.</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: BOLIVIA: contrainsurgencia y golpismo.</li>
<li><em>From</em>: Michel Collon &lt;<a href="wl@wikileaks.org">michel.collon@skynet.be</a>&gt;</li>
<li><em>Date</em>: Thu, 1 May 2008 13:38:16 +0200</li>
<li><em>Authentication-results</em>: mta124.mail.re1.yahoo.com  from=skynet.be; domainkeys=neutral (no sig)</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">michel.collon@skynet.be</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<address>Title: <strong>HTML Message</strong></address>



<font face='Times New Roman'>Para desinscribirse, cambiar o a&#xF1;adir una direcci&#xF3;n, entrar directamente en: </font><font face='Times New Roman' color='#0000FF'><A rel="nofollow" href="http://www.michelcollon.info/mailinglist_sp.php">Desinscribirse</A></font><font face='Times New Roman'><br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='6' color='#FF0000'>BOLIVIA: contrainsurgencia y golpismo   </font><font face='Times New Roman' size='5' color='#FF0000'><br>Stella Call&#xF3;ni (Argentina)</font><font face='Times New Roman'><br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='4'>Trasmitido por MICHEL COLLON - 1 de Mayo 2008</font><font face='Times New Roman'><br><br>En los pr&#xF3;ximos d&#xED;as Bolivia estar&#xE1; viviendo el intento de un "golpe suave" o "golpe fuerte", si sus inspiradores necesitan una acci&#xF3;n superior en el esquema contrainsurgente que Estados Unidos ha venido aplicando cotidianamente sobre el gobierno de Evo Morales, con el apoyo de la poderosa derecha fascista de ese pa&#xED;s.<br><br>El prefecto de  Santa Cruz, Bolivia, Rub&#xE9;n Costa realizar&#xE1; un refer&#xE9;ndum por autonom&#xED;a, lo que es   ilegal e inconstitucional, lo que ha puesto a ese pa&#xED;s  y a Am&#xE9;rica Latina en uno de sus momentos m&#xE1;s peligrosos y amenazantes.  <br>En ese escenario, se est&#xE1; jugando la &#xFA;nica posibilidad que ha tenido el pueblo boliviano-mayoritariamente ind&#xED;gena-  para salir de siglos de dominaci&#xF3;n, terror, discriminaci&#xF3;n, pobreza, abandono y recuperar sus derechos y su dignidad. Pero tambi&#xE9;n se juega el futuro de Am&#xE9;rica Latina en su conjunto, en un tiempo nuevo donde se advierte que "s&#xED; se puede" desafiar los mandatos de la dictadura mundial.<br><br>El 26 de abril pasado la Organizaci&#xF3;n de Estados Americanos (OEA) convoc&#xF3; a una sesi&#xF3;n extraordinaria en Washington, donde se reconoci&#xF3; en forma un&#xE1;nime que existe una institucionalidad democr&#xE1;tica en Bolivia, y se reclamaron di&#xE1;logos a los prefectos de la Media Luna (Santa Cruz, Pando, Tarija y Beni ) que  no escuchan voces, leyes ni constituciones.  Pero &#xE9;sto, debe convertirse en una acci&#xF3;n concreta contra todo golpismo.<br>El canciller boliviano, David Choquehuanca, plante&#xF3; abiertamente las amenazas sobre su pa&#xED;s, que persisten desde la llegada de Evo Morales al gobierno, quien asumi&#xF3; en enero de 2006. <br><br>La acci&#xF3;n de Estados Unidos, que maneja todos los hilos de la guerra sucia y la desestabilizaci&#xF3;n, es permanente, sin tregua. Esto se agrav&#xF3; a&#xFA;n m&#xE1;s con el env&#xED;o a ese pa&#xED;s del embajador Philip Goldberg,  un reconocido atizador de fuegos para separatismos y guerras fraticidas. Ten&#xED;a el terreno abonado por su antecesor el ex embajador David.N.Greenlee, cuya historia en dos per&#xED;odos en Bolivia es un tratado de injerencias, impunidades y cr&#xED;menes. <br>Goldberg reconocido como un experto en agudizar conflictos &#xE9;tnicos o raciales y por su intervenci&#xF3;n y experiencia en las luchas &#xE9;tnicas desde Bosnia hasta despu&#xE9;s de  la separaci&#xF3;n de la ex Yugoslavia, iba a ser clave para Bolivia. Nadie dud&#xF3; de que su mano estar&#xED;a detr&#xE1;s del intenso proceso separatista de Santa Cruz de la Sierra, escenario propicio para los planes de su gobierno, exacerbando los elementos de racismos y odios contra la poblaci&#xF3;n ind&#xED;gena, el esclavismo que impera y que fueron la base de las dictaduras y las imposiciones neoliberales, finalmente derrotadas por el pueblo boliviano en una lucha heroica en los &#xFA;ltimos a&#xF1;os.<br><br>En el pasado diplom&#xE1;tico del embajador   figuran sus asesor&#xED;as en el departamento de Estado, entre ellas en el caso Hait&#xED; y otras y su paso por Sud&#xE1;frica, Colombia, y  Paraguay. Despu&#xE9;s de ser Ministro Consejero de la Embajada en Santiago de Chile del 2001 al 2004, Goldberg fue otra vez a los Balcanes al frente de la misi&#xF3;n en Kosovo, donde trabaj&#xF3;  para la separaci&#xF3;n de los Estados de Serbia y Montenegro hasta 2006. <br>Cuando lleg&#xF3; a Bolivia, en Santa Cruz los empresarios croatas all&#xED; afincados (  sus amigos) ya ten&#xED;an conformado  el movimiento "Naci&#xF3;n Camba", uno de cuyos principales dirigentes- con lazos empresariales en Chile y otros pa&#xED;ses-  Branco Marinkovic, termin&#xF3; dirigiendo el Comit&#xE9; C&#xED;vico del lugar, el mayor promotor de la desestabilizaci&#xF3;n, con fuerte influencia  en el resto de la Media Luna donde se concentran las mayores riquezas del pa&#xED;s. <br><br>Que el terreno estaba bien abonado al interior de Bolivia y sus alrededores lo indican las denuncias previas a la asunci&#xF3;n de Morales. <br>Ya a mediados de 2004 la agencia de noticias Bolpress denunci&#xF3; que ante la perspectiva del triunfo de Morales, funcionarios de la embajada estadunidense en La Paz advirtieron a miembros de las Fuerzas Armadas y civiles bolivianos   que Washington ve&#xED;a como "una amenaza a su seguridad" la posible llegada al gobierno de Bolivia de "un populismo radical&#xBB;, que pod&#xED;a violentar Sudam&#xE9;rica, y especialmente  a la Regi&#xF3;n Andina.<br>Tambi&#xE9;n  se asegur&#xF3; que esto podr&#xED;a dar lugar a una intervenci&#xF3;n &#xAB;por invitaci&#xF3;n&#xBB;, como lo advirti&#xF3; el entonces  director de la instituci&#xF3;n Seguridad y Democracia, Juan Ram&#xF3;n Quintana, quien sostuvo que podr&#xED;a suceder una "intervenci&#xF3;n, mediada por el manto de las Naciones Unidas y la OEA en el escenario boliviano&#xBB;.<br><br>Otro signo externo amenazante fue la imposici&#xF3;n de la inmunidad absoluta para las tropas de Estados Unidos a mediados de mayo de 2005, en Paraguay.<br>Esas tropas estuvieron trasegando en maniobras por  las fronteras de Paraguay, donde est&#xE1;n ubicados- como una red- los cuarteles militares de ese pa&#xED;s, en los mismos momentos en que  Evo Morales llevaba adelante sus fuertes medidas, anunciadas en el programa de gobierno.<br><br>Las fuerzas especiales de Estados Unidos se desplazan en la frontera com&#xFA;n con Paraguay en maniobras disimuladas en supuesta "Acci&#xF3;n C&#xED;vica", que es una vieja t&#xE1;ctica contrainsurgente para asegurar el control de poblaciones, mientras  se va dejando una inquietante infraestructura.<br>El trazado en Paraguay  est&#xE1; listo para cualquier aventura militar en la zona, con los llamados  "Emplazamientos Operativos Adelantados" (EOA) en lugares geopol&#xED;ticamente claves, entre los que se incluye una enorme pista de m&#xE1;s de tres mil  800 metros de largo en el cuartel militar paraguayo de Mariscal  Estigarribia.<br>Esta pista fue construida por Estados Unidos desde la &#xE9;poca del dictador Alfredo Stroessner (1954-1989) y modernizada en los &#xFA;ltimos tiempos, asegurando la posibilidad de que en ese lugar estrat&#xE9;gico -a s&#xF3;lo 250 Km de la frontera con Bolivia- puedan aterrizar los m&#xE1;s grandes aviones de transporte con tropas, equipos de todo tipo y armamentos de guerra. <br><br>En agosto de 2005 el experto brasile&#xF1;o en geopol&#xED;tica Leonel Almeida Mello, advert&#xED;a que no pod&#xED;a descartarse que "ese 'cerco' ( la presencia militar en Paraguay) sea una se&#xF1;al para hacer notar a Brasil que Estados Unidos no comparte su estrategia de liderar y fomentar la cohesi&#xF3;n sudamericana incluyendo a l&#xED;deres como Hugo Ch&#xE1;vez o dialogando con Evo Morales". <br><br>De acuerdo a su hip&#xF3;tesis "al establecerse en Paraguay el Pent&#xE1;gono piensa m&#xE1;s en el imprevisible cuadro que hoy presenta Bolivia que es el centro del territorio sudamericano, el centro del equilibro del poder del subcontinente, hace fronteras con Brasil, Argentina, Chile y Per&#xFA;. Cualquier conflicto en Bolivia amenaza a Am&#xE9;rica Latina (...). Por eso creo que las denuncias de Rumsfeld (Donald) sobre infiltraci&#xF3;n chavista en Bolivia s&#xF3;lo consiguen inflamar m&#xE1;s la situaci&#xF3;n. Es una l&#xF3;gica de guerra".<br>Se refer&#xED;a a declaraciones del ex secretario de Defensa de Estados Unidos, Donald Rumsfeld, en una gira por la regi&#xF3;n, cuando denunci&#xF3; la "penetraci&#xF3;n venezolana y cubana" en Bolivia y sostuvo que el entonces candidato  Evo Morales "segu&#xED;a instrucciones de los gobiernos de Venezuela y Cuba" y por lo tanto quedaba en la "la lista negra" regional.<br><br>Para Goldberg tampoco era dif&#xED;cil "azuzar" las tensiones sociales agudizadas porque la oligarqu&#xED;a medieval boliviana viv&#xED;a como una afrenta, que un ind&#xED;gena llegara al gobierno y se negaban a aceptar que no hab&#xED;an sido suficientes los m&#xE1;s de 500 a&#xF1;os de dominaci&#xF3;n para acabar con aquella presencia de profundas raigambres culturales propias y no contaminadas. <br>La influencia de los dirigentes de la "Naci&#xF3;n Camba" (la Media Luna) se extendi&#xF3; y encendi&#xF3; fuegos, tambi&#xE9;n en Cochabamba, donde la acci&#xF3;n popular hizo fracasar los intentos de Manfred Reyes Villas, quien ilegalmente intent&#xF3;  forzar un  refer&#xE9;ndum auton&#xF3;mico para unir Cochabamba con Santa Cruz. <br>Este ex capit&#xE1;n ligado a las dictaduras de Hugo B&#xE1;nzer y Garc&#xED;a Meza, promovi&#xF3; la organizaci&#xF3;n de grupos de j&#xF3;venes fascistas al estilo santacruce&#xF1;o  y se produjeron tr&#xE1;gicos incidentes con muertos y heridos, para terminar "refugiado" en Santa Cruz  ayudado por Goldberg y la CIA. <br><br>El 24 de noviembre de 2006 Erbol-Agencias denunci&#xF3; que un grupo de empresarios y terratenientes de Santa Cruz envi&#xF3; una comisi&#xF3;n a Espa&#xF1;a para contratar mercenarios  que tienen varias agencias en ese pa&#xED;s.<br>Esto fue confirmado por investigaciones de  El Confidencial Digital, p&#xE1;gina de Internet, mediante entrevistas a las propias empresas de mercenarios en  Espa&#xF1;a  que fueron contactados por dos emisarios enviados por empresarios y terratenientes de Santa Cruz para desarrollar una "opci&#xF3;n de fuerza" en Bolivia.<br>El Confidencial document&#xF3;  por lo menos tres reuniones   de los directivos de una firma de seguridad con los clientes 'golpistas'. Seg&#xFA;n esos datos  se dispon&#xED;a entonces de 650 combatientes, "antiguos miembros de unidades de &#xE9;lite, que est&#xE1;n repartidos en zonas lim&#xED;trofes a Bolivia".<br><br>Se dijo tambi&#xE9;n que "las hip&#xF3;tesis m&#xE1;s atendibles sobre la identidad de los promotores de esa iniciativa conduce a Industriales y terratenientes que actuar&#xED;an con el apoyo de algunos pol&#xED;ticos de los departamentos de Santa Cruz, Beni y Pando".  Quedaron al desnudo los entretelones de  encuentros de los l&#xED;deres golpistas de Bolivia con el Partido Popular de Espa&#xF1;a para apoyar la "guerra sucia".<br><br>Tambi&#xE9;n hubo serias denuncias con datos concretos sobre la participaci&#xF3;n de la Agencia de Estados Unidos para Desarrollo Internacional (Usaid) y la National Endowment Foundation (NED), seg&#xFA;n datos de los servicios de inteligencia del Estado Boliviano y de otros analistas, en los planes golpistas lo que signific&#xF3; el reparto de millones de d&#xF3;lares a organizaciones de todo tipo, incluyendo estudiantiles, periodistas, partidos pol&#xED;ticos, intelectuales, empresarios  y otros, con objetivos precisos para hacer fracasar la Asamblea Constituyente, utilizando incluso fuerzas de choque, propiciar  enfrentamientos, movimientos por las autonom&#xED;as, paros "c&#xED;vicos", movilizaciones permanentes en las siete regiones del pa&#xED;s, "violencia callejera" y otros hasta llevar al derrocamiento  del gobierno.<br>Esto es notable en la mayor&#xED;a de los medios de comunicaci&#xF3;n masiva, activos protagonistas de las nuevas contrainsurgencias, que impulsan un enfrentamiento interno y una intervenci&#xF3;n externa.<br><br>El a&#xF1;o 2007 fue muy dif&#xED;cil e incluso se produjeron los atentados dinamiteros contra el consulado de Venezuela y una residencia de m&#xE9;dicos cubanos en Santa Cruz o el intento de atacar a un avi&#xF3;n venezolano en el aeropuerto de esa ciudad, entre otros graves hechos a los que se sumaron otros atentados realizados por una pareja de  estadunidenses y la detenci&#xF3;n de una funcionaria de Estados Unidos, que tra&#xED;a desde su pa&#xED;s, nada menos que  cajas de municiones para su "sede" diplom&#xE1;tica, seg&#xFA;n dijeron sus jefes.<br><br>Ahora estamos en el escenario m&#xE1;s cercano a aquellas denuncias,  y de lo sucedido con los paros empresariales, huelgas de transporte y acciones que reproduc&#xED;an lo actuado contra el gobierno de la Unidad Popular del presidente Salvador Allende en Chile antes del golpe decidido por Estados Unidos y ejecutado por el ex dictador Augusto Pinochet, en septiembre de 1973. <br>El a&#xF1;o pasado el presidente Morales denunci&#xF3;   las conspiraciones de Estados Unidos y la oligarqu&#xED;a de su pa&#xED;s contra  su gobierno, durante la XVII Cumbre Iberoamericana de Santiago de Chile y exhibi&#xF3; ante los presidentes y jefes de Estado fotograf&#xED;as que mostraban al  embajador Goldberg sonriendo en una foto junto a un "mafioso" y mercenario paramilitar   colombiano Jhon Jairo Vanegas  y el presidente de la C&#xE1;mara de Industria y Comercio de Santa Cruz (Cainco), Gabriel Dabdoub. <br><br>Tambi&#xE9;n se denunci&#xF3; el apoyo a esta conspiraci&#xF3;n de fascistas espa&#xF1;oles  y  otros europeos, bajo el impulso muy evidente del ex presidente Jos&#xE9; Mar&#xED;a Aznar.<br>El paro del autotransporte de Federaciones afiliadas a  la Confederaci&#xF3;n Nacional de Choferes de Bolivia, a fin de 2007, con apoyo empresarial de Santa Cruz, fue uno de los fuertes intentos tanto como la llamada "rebeli&#xF3;n" de los productores del campo en estos &#xFA;ltimos meses que tambi&#xE9;n intentaron parar el pa&#xED;s, desabastecer y crear condiciones para el caos y el golpe. <br>Esto s&#xF3;lo es una s&#xED;ntesis de todas las acciones que el gobierno y el pueblo de Bolivia resistieron en estos dos &#xFA;ltimos a&#xF1;os destinadas a crear un conflicto que podr&#xED;a culminar en un golpe e inclusive en una intervenci&#xF3;n  para la que se han creado las condiciones. <br><br>Golpear a Bolivia es crucial para el gobierno de George W.Bush, cuando es  visible su derrota en Irak, despu&#xE9;s de cinco a&#xF1;os de sembrar el terror (m&#xE1;s de un mill&#xF3;n de muertos) en ese pa&#xED;s y cuando la situaci&#xF3;n econ&#xF3;mica en Estados  Unidos es de extrema gravedad en un a&#xF1;o eleccionario. <br>Por eso acent&#xFA;a todos los conflictos como el que Washington cre&#xF3; entre Ecuador y Colombia. Ahora se agrega otro factor que es el triunfo del ex-obispo Fernando Lugo en Paraguay, un pa&#xED;s que Estados Unidos ha considerado siempre como un territorio propio.<br>Es Am&#xE9;rica Latina, a trav&#xE9;s de sus gobiernos y sus pueblos,  la que deber&#xE1; actuar e imponer a organizaciones como la OEA, la defensa del gobierno de Bolivia, elegido por el pueblo de ese pa&#xED;s en un hecho hist&#xF3;rico. <br><br>Bolivia nos necesita a todos unidos, m&#xE1;s all&#xE1; de miserabilidades pol&#xED;ticas o confusiones medi&#xE1;ticas. <br><br></font>



<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00611.html">Recordatorios de lista de distribuci&#xF3;n de anarquia.org.ar</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00613.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00611.html">Recordatorios de lista de distribuci&#xF3;n de anarquia.org.ar</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00617.html">Declaraci&#xF3;n Conjunta sobre el Primero de Mayo de la Coordinadora de Organizaciones Marxista-Leninistas</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00612"><strong>Date</strong></a></li>
<li><a href="threads.html#00612"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
