<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?WINDOWS&#45;1252?Q?La_recesi=F3n_ya_est=E1_en_marcha?= -->
<!--X-From-R13: "aA n ZnE PnErE [vZvFnDrE KnaChvE Sa QbZb[ovO" <vhgbzfqvprNtznvy.pbz> -->
<!--X-Date: Fri, 08 Feb 2008 19:12:02 &#45;0800 -->
<!--X-Message-Id: f4321aa50802081911x6f61bd7eu69f6ea73139acd9f@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Reference: 617680.72826.qm@web58410.mail.re3.yahoo.com -->
<!--X-Head-End-->
<HTML><HEAD>
<title>La recesi&#xF3;n ya est&#xE1; en marcha</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00288.html">Date Prev</a>][<a href="msg00290.html">Date Next</a>][<a href="msg00288.html">Thread Prev</a>][<a href="msg00291.html">Thread Next</a>][<a href="index.html#00289">Date Index</a>][<a href="threads.html#00289">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>La recesi&#xF3;n ya est&#xE1; en marcha</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: La recesi&#xF3;n ya est&#xE1; en marcha</li>
<li><em>From</em>: &quot;nO a LaS BaSeS MiLiTaReS YanQuiS En CoLoMbiA&quot; &lt;<a href="wl@wikileaks.org">iutomsdice@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 8 Feb 2008 23:11:38 -0400</li>
<li><em>Authentication-results</em>: mta435.mail.mud.yahoo.com  from=googlegroups.com; domainkeys=fail (bad syntax)</li>
<li><em>Authentication-results</em>: mx.google.com; spf=pass (google.com: domain of <a href="wl@wikileaks.org">iutomsdice@gmail.com</a> designates 66.249.82.229 as permitted sender) <a href="wl@wikileaks.org">smtp.mail=iutomsdice@gmail.com</a>; dkim=pass (test mode) <a href="wl@wikileaks.org">header.i=@gmail.com</a></li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=googlegroups.com; s=beta;        h=domainkey-signature:received:received:x-sender:x-apparently-to:received:received:received-spf:authentication-results:received:dkim-signature:domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        bh=EJJJAcZmomtcEl64h1GPfl//rc2HitNO83QhEUWzt1Q=;        b=dA38y7ykiiGTt049l319VtLmNn/EQgRjVNcvHscpt2SlVi7BWiM9MBBmeBXu+DUgOZx1ATxgNeb2v1jG9+TrBpyY5yWD1HCU3845ArtWWaMpqDFhZKBEjIhQLhbPrQBmYEBrO2xV4ZyCotEmX0NYC4jGV4CVG+AWSSMYosm1T7I=</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed; d=gmail.com; s=gamma; h=domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; bh=2Ynd4mV0LVj95ECEzobycPokMT5A1S0WAbgraV9VHEo=; b=tHDnqVVYhHOHU1eBb5knJLyNmSP86qOYC+lB/tUDvt3xXXpCGG5bV3b1Whm9cCTxuei2BEkqIsCq7Dp3OKyatM6L8dJFLXLxpTLTrW1w/aaCtQcSLxXWK08h/1hwUTH5RgFLh3VLi1KfEUbJoombZlKMOEYFk28/d6033u9DR8M=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=googlegroups.com; s=beta;        h=x-sender:x-apparently-to:received-spf:authentication-results:dkim-signature:domainkey-signature:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        b=URe+ZWpAQTDUBfPomfsVlIxjmvOo97c1CKrdoMjs4yVRAJkq71PvEpzpTAgZQi02WB7VlhoQKmTPKkb9py0+YPqZqeBPy6wcCmjHApcFqh71aTC4chIXFJZlQHYIOMnjEqi/isQOkpAc3buVcHgpEbuh+mXEd2sJyEJAG8N6BEM=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws; d=gmail.com; s=gamma; h=message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; b=HWNS38sCmGzeZuh6bBDF3TpBq7uJEZAOQytPcMjpQ7mFbZbUOY63FOxOPBC1PIA/mGXqZVMCowZiwfDWSM+UW1Ozoc00dAbIfaFcA8Z8GnkhEtXE6lM3aJVnLMRdQ5gk1fP3zq9T5JFOol9FYl/D4k7HwNPJJR4Uo5TpjWX48o4=</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">617680.72826.qm@web58410.mail.re3.yahoo.com</a>&gt;</li>
<li><em>List-help</em>: &lt;<a href="mailto:Iutomsdice-help@googlegroups.com">mailto:Iutomsdice-help@googlegroups.com</a>&gt;</li>
<li><em>List-id</em>: &lt;Iutomsdice.googlegroups.com&gt;</li>
<li><em>List-post</em>: &lt;<a href="mailto:Iutomsdice@googlegroups.com">mailto:Iutomsdice@googlegroups.com</a>&gt;</li>
<li><em>List-unsubscribe</em>: &lt;<a href="http://googlegroups.com/group/Iutomsdice/subscribe">http://googlegroups.com/group/Iutomsdice/subscribe</a>&gt;,	&lt;<a href="mailto:Iutomsdice-unsubscribe@googlegroups.com">mailto:Iutomsdice-unsubscribe@googlegroups.com</a>&gt;</li>
<li><em>Mailing-list</em>: list <a href="wl@wikileaks.org">Iutomsdice@googlegroups.com</a>;	contact <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">617680.72826.qm@web58410.mail.re3.yahoo.com</a>&gt;</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<span class="gmail_quote"><br></span><div><font face="Arial"><font size="5"><font size="6">La recesi&#xF3;n ya est&#xE1; en marcha</font><br></font><font face="Arial" size="2"><u>Por</u>: Eduardo Andrade Bone</font></font></div>  <div>
&nbsp;</div>  <div>&nbsp;</div>  <div><font face="Arial"><a rel="nofollow" rel="nofollow"></a></font></div>  <div><a rel="nofollow" rel="nofollow"><img title="Click to visit ImageShack for Image Hosting!" alt="img153/7767/monkmm3.jpg" src=""></a> &nbsp;</div>
  <div><font face="Arial"></font>&nbsp;</div>  <div><font face="Arial"></font>&nbsp;</div>  <div><font face="Arial">A prop&#xF3;sito de la situaci&#xF3;n que se esta viviendo en la ca&#xED;da de las bolsas de valores en los m&#xE1;s diversos pa&#xED;ses del mundo, producto de la crisis econ&#xF3;mica estadounidense, muchos se empiezan a preguntar si esta es una crisis peri&#xF3;dica m&#xE1;s del capitalismo ultra neoliberal o simplemente es que &#xE9;ste es el ocaso final de un sistema econ&#xF3;mico que ha sido incapaz de resolver las injusticias y
 desigualdades sociales existente en el planeta y que se ha dedicado en gran parte a la especulaci&#xF3;n financiera, m&#xE1;s que a resolver los problemas econ&#xF3;micos reales que padecen los pa&#xED;ses.<br><br>No es la idea hacer un esbozo de car&#xE1;cter t&#xE9;cnico con respecto a lo que es el funcionamiento de la econom&#xED;a mundial, de manera que el lector lo entienda de mejor forma, sin embargo es bueno destacar directamente que las informaciones procedentes de los centros financieros econ&#xF3;micos del capitalismo, suelen ser cada vez m&#xE1;s claros y alarmantes en este sentido productos del manejo que se est&#xE1; realizando en torno de los acontecimientos econ&#xF3;micos y financieros acaecidos en los EEUU y otras &#xE1;reas geogr&#xE1;ficas, y que est&#xE1;n ligados a la ca&#xED;da de las bolsas y otros "fen&#xF3;menos econ&#xF3;micos y financieros en los m&#xE1;s diversos lugares del mundo, y que tendr&#xE1;n un incidencia directa en las condiciones de vida de cada uno de los habitantes del planeta.<br>
<br>Se dice que la actual crisis se viene
 caracterizando por la ca&#xED;da de las bolsa, los problemas derivados de la denominada burbuja inmobiliaria, que de la mano con las hipotecas basura, ser&#xED;an los mayores responsables del comienzo de esta recesi&#xF3;n econ&#xF3;mica, pero otros expertos econ&#xF3;micos dicen que las causas son m&#xE1;s profundas que la mera ca&#xED;da de las bolsas.<br>
<br>La lucha a muerte por el control de los mercados y los recursos naturales del planeta, est&#xE1; generando una situaci&#xF3;n cada vez m&#xE1;s ca&#xF3;tica en el manejo an&#xE1;rquico de la econom&#xED;a mundial, cuya responsabilidad mayor recae en el eje anglosaj&#xF3;n, israel&#xED;, Jap&#xF3;n y la Uni&#xF3;n Europea, que tienen que mantener sus alienadas y caras sociedades de consumo a cualquier costo. <br>
<br>De all&#xED; que sin duda que la recesi&#xF3;n ya ha comenzado con las consecuencias pertinentes para los pa&#xED;ses del planeta, que se traduce en el encarecimiento de los precios alimenticios de primera necesidad, precios que no est&#xE1;n exentos de la especulaci&#xF3;n que desarrollan los grandes capitales,
 con el objeto de obtener jugosas ganancias y aplicar el "s&#xE1;lvese quien pueda", o sea "a r&#xED;o revuelto ganancia de pescadores".<br><br>Lo claro es que la inflaci&#xF3;n se ha desatado en los m&#xE1;s diversos lugares del mundo, en pa&#xED;ses como Alemania &#xE9;sta ha alcanzado los niveles m&#xE1;s alto desde 1993, en los Estados Unidos desde 1990 que no se disparaban los precios, en China que vive un crecimiento permanente de su PIB, tambi&#xE9;n han surgido preocupaciones ante la espiral inflacionista que han desatado los especuladores que controlan y manejan el mundo econ&#xF3;mico y financiero internacional.<br>
<br>De all&#xED; que el mundo entero comienza a vivir una espiral inflacionista impulsada por las mafias que controlan la econom&#xED;a mundial (FMI, BM, otros) que impulsan un constante encarecimiento de las materias primas y de los alimentos b&#xE1;sicos, lo que&nbsp;trae como consecuencia un encarecimiento de los productos de consumo en todo el mundo, por otro lado el destino de enormes cantidades de
 hect&#xE1;reas de tierra para la producci&#xF3;n de materias primas para la producci&#xF3;n de biocombustibles, incidir&#xE1;n de una forma salvaje en el aumento de los precios de los productos alimenticios de primera necesidad, de all&#xED; que el panorama tiende hacer m&#xE1;s desolador que otra cosa. <br>
<br>Los s&#xED;ntomas de la presente crisis tendr&#xE1;n profundas secuelas en las condiciones de vida de los pueblos y se transformar&#xE1; en una espiral que se sabe como comienza, pero no como terminara, los m&#xE1;s pesimistas nos indican que la presente situaci&#xF3;n econ&#xF3;mica mundial, nos puede llevar a una cat&#xE1;strofe de impredecibles consecuencias para la supervivencia de la humanidad, ello debido a los intereses que se encuentran en juego y en especial el relativo al control de los mercados y los recursos naturales.<br>
<br>La crisis econ&#xF3;mica que vive los Estados Unidos tiende a seguir profundiz&#xE1;ndose, arrastrando con ello a la Uni&#xF3;n Europea y el resto de los pa&#xED;ses del mundo, en donde las naciones en v&#xED;as de
 desarrollado o tambi&#xE9;n denominadas emergentes pagaran los costos m&#xE1;s caros de la recesi&#xF3;n estadounidense.<br><br>Las bolsas europeas est&#xE1;n abriendo permanentemente a la baja, fluctuando con ca&#xED;das en torno al 1 por ciento hacia arriba arrastradas por la fuerte bajada de los mercados de valores asi&#xE1;ticos, as&#xED; como el comienzo de la recesi&#xF3;n en EEUU que amenaza con un contagio a otras econom&#xED;as ultra neoliberales del mundo. La fase superior del capitalismo en su expresi&#xF3;n imperialista, camina a un callej&#xF3;n sin salida y que ha sido creada por sus propias y desacertadas medidas econ&#xF3;micas, pero que tienen como objetivo enriquecer a&#xFA;n m&#xE1;s al 20% m&#xE1;s rico del mundo.</font></div>
  <div><font face="Arial"></font>&nbsp;</div>  <div><font face="Arial"><a rel="nofollow" rel="nofollow"><img title="Click to visit ImageShack for Image Hosting!" alt="img153/1788/bolsadecomerciodenuevayqb9.jpg" src=""></a></font></div>
 
 <div><br>&nbsp;</div>  <div>Por ejemplo el banco Citigroup el m&#xE1;s grande los Estados Unidos, report&#xF3; su primera p&#xE9;rdida trimestral desde su creaci&#xF3;n en 1998, afectado por 18.100 millones de d&#xF3;lares en amortizaciones relacionadas con pr&#xE9;stamos hipotecarios y otras deudas de riesgo. Adem&#xE1;s dio a conocer que sus p&#xE9;rdidas crediticias aumentaron en 4.100 millones de d&#xF3;lares, mayormente porque m&#xE1;s consumidores est&#xE1;n incumpliendo sus pagos, lo que refleja adem&#xE1;s la ca&#xED;da del poder adquisitivo de los norteamericanos o simplemente ante los asomo de la crisis establecen otras prioridades. Ante las perdidas sufridas por Citigroup probablemente tendr&#xE1; que recortar 20 000 de sus actuales 330 000 empleos, lo que ser&#xED;a el comienzo de un desempleo masivo en la entidad financiera.<br>
<br>Otro de los aspectos que es el reflejo de esta recesi&#xF3;n, es el detonante de la debacle que fueron las ventas minoristas en EEUU, que cayeron inesperadamente en diciembre un 0,4%, con lo que cerraron el a&#xF1;o
 con el menor avance (4,2%) desde 2002, la se&#xF1;al m&#xE1;s fuerte hasta ahora de que la econom&#xED;a del Imperio se encuentra en una recesi&#xF3;n de insospechadas consecuencias para los habitantes de este pa&#xED;s y los coletazos pertinentes para el resto del planeta. Cabe tener presente que en los meses de diciembre y enero, producto de las fiestas de fin de a&#xF1;o suele aumentar las ventas, sin embargo en los Estados Unidos, en Europa y otros lugares, las ventas se vieron resentidas y las expectativas de mayores ganancias se esfumaron.<br>
<br>Otro ejemplo son las medidas que ha tomado el gobierno Alem&#xE1;n, que ya ha preparado un programa de emergencia en caso de que se produzca una recesi&#xF3;n en un momento en que la situaci&#xF3;n econ&#xF3;mica es impredecible, cuando todav&#xED;a no se sabe con precisi&#xF3;n la magnitud de las crisis en diversos &#xE1;mbitos de su econom&#xED;a que vive Estados Unidos y el impacto que pueda tener &#xE9;sta en toda la econom&#xED;a mundial.<br>
<br>Ahora la recesi&#xF3;n en Estados Unidos se traducir&#xED;a en
 una ca&#xED;da mayor en el crecimiento de la zona euro del 0,1 por ciento, seg&#xFA;n cifras del Fondo Monetario Internacional", afirma el economista Christian Draeger, del Instituto alem&#xE1;n de Investigaci&#xF3;n Econ&#xF3;mica. <br><br>Las informaciones procedentes de los centros econ&#xF3;micos mundiales nos indica adem&#xE1;s, que la debilidad del d&#xF3;lar ha encarecido los mercados internacionales de materias primas, sobre todo el oro y el petr&#xF3;leo, cuyo precio ha sido disparado por la especulaci&#xF3;n que ning&#xFA;n gobierno se atreve a controlar directamente. El pesimismo existente en todos lados con respecto al comportamiento de la econom&#xED;a estadounidense y mundial, est&#xE1; provocando la venta generalizada de acciones, en las m&#xE1;s diversas bolsas del planeta. Pero "ojo" las familias ricas del planeta y las medianamente ricas, comienzan a vender sus activos y se dedican a la compra de oro, plata y francos suizos, como medida precautoria ante la crisis.<br>
<br>Lo cierto es que la econom&#xED;a del Imperio pende de un
 hilo, y se sostiene sobre la base del complejo militar industrial, que tiene un fuerte compromiso con el genocidio que se lleva a cabo, en Afganist&#xE1;n, Irak y algunos pa&#xED;ses Africanos, en donde las trasnacionales se disputan a muerte los recursos energ&#xE9;ticos de estos pa&#xED;ses. Pero cabe agregar adem&#xE1;s, que cada vez son menos los pa&#xED;ses que le compran material de guerra a los Estados Unidos, optando por otras alternativas que sean m&#xE1;s convenientes.<br>
<br>Ahora la recesi&#xF3;n de la econom&#xED;a norteamericana tendr&#xE1; una gran incidencia en la relativamente estancada econom&#xED;a europea, que se estima que el presente a&#xF1;o no alcanzara a crecer a un 2% anual, recordemos que durante el a&#xF1;o 2007, la econom&#xED;a mundial creci&#xF3; alrededor de un 5%.<br>
<br>Algunos analistas econ&#xF3;micos internacionales se&#xF1;alan adem&#xE1;s que el valor del d&#xF3;lar en los mercados internacionales puede derrumbarse en el transcurso del a&#xF1;o, lo que tendr&#xED;a consecuencias a&#xFA;n m&#xE1;s nocivas para la alica&#xED;da econom&#xED;a ultra neoliberal
 que impera en la mayor&#xED;a de los pa&#xED;ses del mundo, lo que desatar&#xED;a una fuerte inflaci&#xF3;n y una menor actividad manufacturera en muchos lugares, lo que redundar&#xED;a en el quiebre de muchas empresas y el por consiguiente aumento del ej&#xE9;rcito de cesantes.<br>
<br>Por ejemplo la empresa General Motor ante la crisis econ&#xF3;mica ha anunciado la cesant&#xED;a de 45 mil trabajadores, en Espa&#xF1;a en el &#xE1;rea de la construcci&#xF3;n se habla de la cesant&#xED;a de de alrededor de 350 mil puestos de trabajo. Por lo dem&#xE1;s el consumo ya no es tan boyante y ante situaciones de crisis muchos toman sus propias precauciones.<br>
<br>Para pa&#xED;ses subdesarrollados como Chile, llamado tambi&#xE9;n el "jaguar con arest&#xED;n" del ultra neoliberalismo, la ca&#xED;da de las bolsas le ha significado un bajo crecimiento econ&#xF3;mico y la perdida de millones de d&#xF3;lares de las AFP en los mercados financieros especulativos internacionales. <br>
<br>Finalmente cabe agregar que la situaci&#xF3;n econ&#xF3;mica mundial est&#xE1; supeditada actualmente a la
 pugna por el control de los mercados, el control de los recursos naturales (eje anglosaj&#xF3;n israel&#xED;, Jap&#xF3;n, UE, versus China, Rusia, India, Asia), en especial los energ&#xE9;ticos, le suman los problemas derivados de la producci&#xF3;n de alimentos, el cambio clim&#xE1;tico, los problemas relacionados con la falta de agua dulce, la carrera armamentistas, el crecimiento de las actividades delictivas y criminales, la corrupci&#xF3;n y el desprestigio de la autodenominada clase pol&#xED;tica en los m&#xE1;s diversos lugares del mundo. De all&#xED; que algunos expertos econ&#xF3;micos internacionales se&#xF1;ala que la &#xFA;nica forma de superar la crisis del capitalismo neoliberal es con medidas geopol&#xED;ticas efectivas, como se suele decir&#x2026;"a buen entendedor pocas palabras"&#x2026;la guerra a escala global.</div>
<span class="ad"><p> 






      </p><hr size="1"><br><font face="Verdana" size="-2">&#xA1;Capacidad ilimitada de almacenamiento en tu correo!<br>No te preocupes m&#xE1;s por el espacio de tu cuenta con Correo Yahoo!:<br>
<a rel="nofollow" href="http://correo.espanol.yahoo.com/" target="_blank" >http://correo.espanol.yahoo.com/</a></font><p></p></span><br clear="all"><br>-- <br>COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE<br>
<a rel="nofollow" href="http://WWW.FEU.ORG.VE">WWW.FEU.ORG.VE</a><br>PATRIA, SOCIALISMO O MUERTE<br>VENCEREMOS<br>
--~--~---------~--~----~------------~-------~--~----~<br>
COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE
 <br> WWW.FEU.ORG.VE
 <br> PATRIA, SOCIALISMO O MUERTE VENCEREMOS <br> -~----------~----~----~----~------~----~------~--~---<br>
<br>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00288.html">Congratulations!! YAHOO &amp; WINDOWS LIVE AWARDS FOR 2008</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00290.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00288.html">Congratulations!! YAHOO &amp; WINDOWS LIVE AWARDS FOR 2008</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00291.html">FW:</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00289"><strong>Date</strong></a></li>
<li><a href="threads.html#00289"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
