<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Mon, 05 May 2008 20:29:41 &#45;0700 -->
<!--X-Message-Id: ec3f048e0805052029j60a3de5cnefe453d8728f8fd7@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00632.html">Date Prev</a>][<a href="msg00634.html">Date Next</a>][<a href="msg00626.html">Thread Prev</a>][<a href="msg00635.html">Thread Next</a>][<a href="index.html#00633">Date Index</a>][<a href="threads.html#00633">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 5 May 2008 23:29:37 -0400</li>
<li><em>Authentication-results</em>: mta125.mail.re1.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=8bLVOO/x/wgCUvHES421+haXm3O6Ijm6PZK8kInbmwc=;        b=j8ef3f1ibE9SjjlRZDriM9Qd0a2CV7tIKE2ycxJSxjq3phjeQiASd1iNFD+leMWN2NdZY9y5DdbJng+U8t8i7EYH033BWJJBHXJsSUyaunXUI0vRUlFX9h8AGN0aZKUq794ESos3RODSw7qu/x9o3Zx4iHE7Ypx63eOLv/1I+8E=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=Qex2/Q5m7zv+im7yzD+/Q3cQRnLzhrPk6Eb3JmeZVDCQU/lNIhZud6YXNu2QL1vvZTq23web83Dbr5z/nC7C1VqF7u3mVGLMU8SKYNn7G2rPuyM04VzCLq5WvtrhsUPSL6ptiqiSDHlGyrQDt5idl+EY6azw6nFXfUnTn14DhGY=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<h1>4 marines de EEUU mueren en el oeste de Irak, que parec&#xED;a seguro</h1>
<div class="hn-byline"><span class="hn-date">
<table id="ss" cellspacing="0">
<tbody>
<tr>
<td colspan="3">
<div class="clickable" id="ss-image-container"><img id="ss-image" style="CURSOR: pointer" alt="" src=""></div></td></tr>
<tr>
<td id="ss-caption" colspan="3">
<p>Un soldado estadounidense habla con un ni&#xF1;o iraqu&#xED;</p></td></tr></tbody></table></span></div>
<div class="hn-byline"><span class="hn-date"></span>&nbsp;</div>
<div class="hn-byline"><span class="hn-date"><font color="#990000" size="4">Nota: Saben amados hermanos, ayer escuche esta noticia de que en Irak hab&#xED;an muerto cuatro soldados norteamericanos en Irak, pero la verdad es que la cantidad de soldados anglonorteamericanos ajusticiados en el pa&#xED;s &#xE1;rabe, es todav&#xED;a muy baja para este mes. Le pido a los Compa&#xF1;eros Rebeldes Iraqu&#xED;es que acentuen su capacidad para matar a los soldados anglonorteamericanos, que son los invasores a los que hay que matar. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></span></div>

<div class="hn-byline"><span class="hn-date"></span>&nbsp;</div>
<div class="hn-byline"><span class="hn-date"></span>&nbsp;</div>
<div class="hn-byline"><span class="hn-date">Hace 2 d&#xED;as</span></div>
<p>BAGDAD (AFP) &#x2014; Cuatro marines estadounidenses perecieron al estallar una mina en la provincia de Al Anbar, en el oeste de Irak, en el ataque m&#xE1;s sangriento de los &#xFA;ltimos meses contra sus tropas en esta regi&#xF3;n, considerada no obstante como pacificada.</p>

<p>Las v&#xED;ctimas viajaban en un veh&#xED;culo que inesperadamente se vio alcanzado por la explosi&#xF3;n de una bomba el viernes, se&#xF1;al&#xF3; el ej&#xE9;rcito en un comunicado, sin especificar las circunstancias ni el lugar exacto del ataque. Este &#xFA;ltimo se produjo cuatro d&#xED;as despu&#xE9;s de otro ataque similar en la misma provincia en el que tambi&#xE9;n dos marines estadounidenses murieron y otros tres m&#xE1;s resultaron heridos.</p>

<p>Al Anbar, la m&#xE1;s grande de las 18 provincias iraqu&#xED;es, fue durante mucho tiempo la m&#xE1;s peligrosa. Desde el comienzo de la ocupaci&#xF3;n estadounidense, en marzo de 2003, esta regi&#xF3;n fue dif&#xED;cil de controlar, pero se hab&#xED;a convertido en los &#xFA;ltimos meses en una de las m&#xE1;s seguras para las tropas estadounidenses.</p>

<p>Con el ataque del viernes ascienden a 1.290 los militares estadounidenses muertos en Al Anbar desde la invasi&#xF3;n de Irak, seg&#xFA;n el sitio internet independiente <a rel="nofollow" href="http://www.icasualties.org/">www.icasualties.org</a>. Esa cifra de bajas es un poco menor que los ca&#xED;dos en Bagdad, que ascienden seg&#xFA;n el mismo sitio de internet a 1.298 militares. </p>

<p>El n&#xFA;mero de bajas estadounidenses en Al Anbar es casi un tercio del total de 4.071 militares estadounidenses muertos en Irak desde 2003. La mayor&#xED;a de los soldados muertos en Al Anbar fueron v&#xED;ctimas de bombas y artefactos que estallaron al paso de sus veh&#xED;culos por las carreteras de la provincia.</p>

<p>Esta vasta regi&#xF3;n des&#xE9;rtica iraqu&#xED;, fronteriza con Arabia Saud&#xED;, Siria y Jordania, fue un basti&#xF3;n de la insurrecci&#xF3;n sunita y de la rama iraqu&#xED; de Al Qaeda, aunque desde inicios de 2007 se pacific&#xF3; despu&#xE9;s de que el ej&#xE9;rcito estadounidense lograse movilizar a los jefes tribales para luchar contra los seguidores de Osama Bin Laden. Situadas a un centenar de kil&#xF3;metros de Bagdad, Faluja y Ramadi son las principales ciudades de la provincia de Al Anbar. </p>

<p>Por otra parte, al menos trece militantes chiitas han muerto desde el s&#xE1;bado en la noche en Sadr City, feudo del l&#xED;der radical Moqtada Sadr en Bagdad, en combates entre las fuerzas estadounidenses y milicianos chiitas, indicaron este domingo fuentes cercanas a los servicios de seguridad iraqu&#xED;es.</p>

<p>Los trece combatientes chiitas murieron en diferentes escaramuzas desde el s&#xE1;bado a las 22h40 (las 21H40 en la Espa&#xF1;a peninsular) en ese barrio de dos millones de habitantes.</p>
<p>Desde fines de marzo, unidades estadounidenses e iraqu&#xED;es est&#xE1;n enfrascadas en sangrientos combates con milicianos chiitas del ej&#xE9;rcito de Mahdi, una milicia muy poderosa en este barrio desheredado del noreste de Bagdad que cuenta con dos millones de habitantes.</p>

<p>Los combates en Sadr City dejaron m&#xE1;s de 900 muertos en abril del total de 1.073 iraqu&#xED;es que perdieron la vida en todo el pa&#xED;s, seg&#xFA;n cifras oficiales.</p>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00632.html">Alistamento nas FARC-EP</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00634.html">[anarquia.org.ar] Homenaje al Mayo Frances en MdP</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00626.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00635.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00633"><strong>Date</strong></a></li>
<li><a href="threads.html#00633"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
