<!-- MHonArc v2.6.16 -->
<!--X-Subject: Newsletter &#45; 24 de Marzo de 2008 -->
<!--X-From-R13: "=?jvaqbjf&#45;1252?C?Qbzvg=S9_Rrzbpe=S1gvpb_Bnyrfgvab_&#45;_Quvyr?=" <cnyrfgvanNnqfy.gvr.py> -->
<!--X-Date: Mon, 24 Mar 2008 16:19:26 &#45;0700 -->
<!--X-Message-Id: c8fed0702bd3609f6d436726001cbfac@adsl.tie.cl -->
<!--X-Content-Type: text/html -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Newsletter - 24 de Marzo de 2008</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00463.html">Date Prev</a>][<a href="msg00466.html">Date Next</a>][<a href="msg00463.html">Thread Prev</a>][<a href="msg00467.html">Thread Next</a>][<a href="index.html#00465">Date Index</a>][<a href="threads.html#00465">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Newsletter - 24 de Marzo de 2008</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Newsletter - 24 de Marzo de 2008</li>
<li><em>From</em>: &quot;Comit&#xE9; Democr&#xE1;tico Palestino - Chile&quot; &lt;<a href="wl@wikileaks.org">palestina@adsl.tie.cl</a>&gt;</li>
<li><em>Date</em>: Mon, 24 Mar 2008 19:35:36 -0300</li>
<li><em>Authentication-results</em>: mta226.mail.re2.yahoo.com  from=adsl.tie.cl; domainkeys=neutral (no sig)</li>
<li><em>Organization</em>: Comité Democrático Palestino</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">palestina1@chile.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<address>Title: <strong>Bolet&#xED;n de Noticias- Palestina Libre.org</strong></address>
<table width="100%"><tr><td bgcolor="#ffffff" style="background-color: #ffffff; ">


<div id=contenedor><img height=66 alt="" 
src="" width=320> 
<div id=principal>
<p><img alt="" 
src=""></p>
<h1><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6788">Israel se enroca 
en las colonias</a></h1>
<p class=fuente><small>J. M. Mu&#xF1;oz, Diario El Pa&#xED;s - Espa&#xF1;a</small></p>
<p class=bajada>El primer ministro israel&#xED;, Ehud Olmert, habla con solemnidad 
ante anfitriones de post&#xED;n -George Bush, Angela Merkel- y en su discurso insiste 
en la necesidad de alcanzar un acuerdo para crear un Estado palestino. Mientras 
tanto, en los &#xFA;ltimos cuatro meses, el Gobierno de Olmert ha anunciado la 
construcci&#xF3;n de centenares de viviendas en las colonias de Har Homa, Givat Zeev 
y Pisgat Zeev. La condena de la UE fue expl&#xED;cita. Incluso la secretaria de 
Estado estadounidense, Condoleezza Rice.</p>
<p class=fecha><small>24/03/2008</small></p><!---1--></div>
<div id=terciarias>
<p class=titulo><strong><img alt="" 
src="">Destacados de 
la Semana</strong></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6799">Voto pol&#xED;tico 
ante el Consejo Nacional</a></h3>
<p class=bajada>Chile ha declarado como fundamentos de su pol&#xED;tica exterior la 
no intromisi&#xF3;n en los asuntos internos de otros pa&#xED;ses, el respeto por la 
autodeterminaci&#xF3;n de los pueblos, la soluci&#xF3;n de los problemas internacionales 
por medios pac&#xED;ficos basados en el derecho internacional y las resoluciones de 
los organismos internacionales oficiales, entre ellos la ONU. El Partido Por la 
Democracia reafirma los valores esenciales de la paz, la no intervenci&#xF3;n, la 
autodeterminaci&#xF3;n, no discriminaci&#xF3;n de los pueblos, as&#xED; como el respeto 
irrestricto a los Derechos Humanos.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6729">Palestina y la 
limpieza &#xE9;tnica</a></h3>
<p class=bajada>En el principio y como &#xFA;nico objetivo el sionismo s&#xF3;lo ha tenido 
la idea de un Estado &#xE9;tnicamente puro, para lo cual era necesario ?limpiar? 
Palestina de la poblaci&#xF3;n &#xE1;rabe. La nueva historiograf&#xED;a jud&#xED;a y, en particular 
Ilan Papp&#xE9; nos habla de la realidad del sionismo, al que concibe como una 
ideolog&#xED;a ?colonial?,y nos dice que?la perspectiva m&#xE1;s cr&#xED;ticay actual considera 
que la campa&#xF1;a sionista para el asentamiento en Palestina (y no en otras 
localizaciones posibles) estaba estrechamente ligada al milenarismo cristiano y 
el colonialismo europeo del siglo XIX? [ Limpieza &#xE9;tnica de Palestina]. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6749">Sin permiso para 
ver el mar de Palestina</a></h3>
<p class=bajada>Como yo, Majda debe ser de unos treinta a&#xF1;os. Como yo, ella 
disfruta de la m&#xFA;sica cl&#xE1;sica, el teatro y libros. Pero a diferencia de m&#xED;, 
Majda nunca ha vivido un solo d&#xED;a como un ser humano libre, ya que ella naci&#xF3; en 
Palestina, en Cisjordania ocupada por Israel. Un d&#xED;a, Majda se acerc&#xF3; a m&#xED; 
diciendo: "Sra. Buttu, mi hijo no cree que Palestina est&#xE9; cerca del mar. &#xC9;l 
nunca lo ha visto y no importa cuantas veces se lo digo, &#xE9;l no me cree. A lo 
mejor usted podr&#xED;a tomar algunas fotograf&#xED;as para que mi hijo conozca el mar. 
Necesito que mi hijo sepa que Palestina es mucho m&#xE1;s que nuestro pueblo y unos 
puestos militares de control ? Checkpoints-". Majda vive a menos de 10 millas 
del mar.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6745">Israel 
subcontrata la ocupaci&#xF3;n</a></h3>
<p class=bajada>Wael Ganam nunca pens&#xF3; que la situaci&#xF3;n en el paso de Reihan 
empeorara para los palestinos y se hiciera mas penosa al ser privatizado, pero 
ese es el caso desde que este puesto de control dej&#xF3; de estar s&#xF3;lo en manos del 
Ej&#xE9;rcito israel&#xED;, con lo que han aumentado las esperas y los cacheos cotidianos. 
"Antes tardaba entre quince y treinta minutos en atravesarlo, ahora de una hora 
a hora y media", protesta este palestino obligado a cruzar cada d&#xED;a este paso 
del noroeste de Cisjordania. La decena de palestinos consultados en el puesto 
denuncia el aumento sustancial del tiempo de espera y las revisiones aleatorias 
en peque&#xF1;os cuartos, as&#xED; como la actitud altanera e insensible de los 
contratistas. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6757">El Tribunal 
Supremo israel&#xED; consagra la segregaci&#xF3;n</a></h3>
<p class=bajada>La historia de la carretera 443, que une Jerusal&#xE9;n con una 
autopista que enlaza la ciudad santa con Tel Aviv, es un compendio de las 
pr&#xE1;cticas arbitrarias ejercidas por las administraciones israel&#xED;es. La v&#xED;a 
transcurre por territorio ocupado; ejemplifica los manejos del Ej&#xE9;rcito israel&#xED; 
y su poder para imponerse por encima del estamento civil, y muestra que los 
gobiernos y los tribunales dan su benepl&#xE1;cito posterior a los atropellos contra 
los palestinos. Hace diez d&#xED;as, el Tribunal Supremo emiti&#xF3; un fallo, dado a 
conocer hoy por el diario Haaretz, que consagra, por primera vez, una pr&#xE1;ctica 
segregacionista. Tras un largo proceso judicial, los demandantes palestinos han 
perdido la batalla y tendr&#xE1;n vetado circular por la carretera 443 que atraviesa 
Cisjordania. La Asociaci&#xF3;n para los Derechos Civiles en Israel arremeti&#xF3; contra 
este precedente judicial discriminatorio y que viola la legislaci&#xF3;n 
internacional.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6789">El fallo del 
Tribunal Supremo israel&#xED; sobre la carretera 443 facilita la separaci&#xF3;n y la 
discriminaci&#xF3;n</a></h3>
<p class=bajada>&#xC9;ste es el significado de la decisi&#xF3;n del Tribunal Supremo de 
Israel sobre la petici&#xF3;n de la Asociaci&#xF3;n para los Derechos Civiles de Israel, 
con respecto al carretera 443, que proh&#xED;be a los palestinos transitar por esta 
v&#xED;a: por primera vez en su historia, el Tribunal Supremo ha fallado una decisi&#xF3;n 
que mantiene la aprobaci&#xF3;n de carreteras separadas para palestinos e israel&#xED;es, 
sin que existan necesidades de seguridad, y violando flagrantemente las leyes de 
ocupaci&#xF3;n. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6790">Informe del 
Centro alternativo de informaci&#xF3;n sobre la violencia de los colonos israel&#xED;es 
durante 2008</a></h3>
<p class=bajada>El 1 de enero, los colonos de Efrat, Navi Daniel, Eleazer y 
otros asentamientos del distrito de Bel&#xE9;n, quemaron una parte de la mezquita de 
Hamedia en la zona de Faghour, en el pueblo de Al-Khader, situado al suroeste de 
Bel&#xE9;n. Los colonos intentaron destruir el techo de la mezquita. Fueron emitidas 
varias declaraciones y condenas de diversas organizaciones de derechos humanos y 
de la sociedad civil profundamente preocupadas por dichas acciones contra 
lugares de culto. Estas acciones violan el derecho a las creencias religiosas y 
fueron ejecutadas para herir a los musulmanes palestinos desafi&#xE1;ndolos en su 
esfera de valores.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6796">El hijo que 
vivi&#xF3;, el hijo que muri&#xF3;</a></h3>
<p class=bajada>Los familiares de Ahmed Abu Salamah, de 16 a&#xF1;os, enterraron los 
restos de lo que cre&#xED;an era su cuerpo. Tras dos semanas de duelo, descubrieron 
que el joven estaba vivo en la unidad de cuidados intensivos del hospital 
al-Shifa, en el territorio palestino de Gaza. El descubrimiento del error llev&#xF3; 
alegr&#xED;a a la familia de Ahmed, pero hundi&#xF3; en un profundo dolor a los padres del 
fallecido, que hab&#xED;an permanecido dos semanas en el hospital pensando que quien 
estaba internado era su hijo. La confusi&#xF3;n se debi&#xF3; a que ambos j&#xF3;venes hab&#xED;an 
quedado irreconocibles tras un ataque israel&#xED;. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6800">Chile otorga 
apoyo para aliviar la crisis humanitaria en Palestina</a></h3>
<p class=bajada>El gobierno de Chile, a trav&#xE9;s de su misi&#xF3;n diplom&#xE1;tica en 
Ramallah, ha puesto en marcha un proyecto de cooperaci&#xF3;n que apunta a aliviar la 
crisis humanitaria que vive la poblaci&#xF3;n en los territorios palestinos, a trav&#xE9;s 
del env&#xED;o de misiones m&#xE9;dicas de destacados cirujanos para desarrollar 
operaciones quir&#xFA;rgicas de alta complejidad en hospitales p&#xFA;blicos palestinos, 
especialmente centros pedi&#xE1;tricos, entregando adem&#xE1;s entrenamiento especializado 
al personal m&#xE9;dico local. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6762">La impunidad del 
gobierno de Israel</a></h3>
<p class=bajada>Papp&#xE9; relata c&#xF3;mo desde marzo de 1948, civiles y militares 
jud&#xED;os pusieron en marcha el citado plan que incluy&#xF3; la matanza de un centenar 
de aldeanos palestinos en Deir Yassin, y forzar a 250.000 palestinos de n&#xFA;cleos 
urbanos a huir. Entre fin de marzo y el 15 de mayo se "limpiaron" de palestinos 
doscientas localidades y la zona de Jaffa. Cientos de miles de expulsados. Papp&#xE9; 
insiste en que el Plan Dalet fue una aut&#xE9;ntica operaci&#xF3;n de limpieza &#xE9;tnica: si 
los palestinos no hu&#xED;an voluntariamente, eran expulsados por la fuerza. De un 
mill&#xF3;n de palestinos, quedaron 150.000. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6754">Ham&#xE1;s sospecha 
que Israel utiliza en Gaza nuevas armas prohibidas</a></h3>
<p class=bajada>El ministro de Sanidad del Gobierno de facto de Ham&#xE1;s en Gaza, 
Basem Naime, sospecha que el Ej&#xE9;rcito israel&#xED; ha utilizado en sus &#xFA;ltimos 
ataques a la Franja armamento prohibido por las convenciones internacionales y 
diferente al habitual. "Est&#xE1;n usando algo nuevo. La mayor&#xED;a de los heridos que 
llegaron al hospital" Shifa de la ciudad de Gaza durante la vasta ofensiva 
israel&#xED; de hace tres semanas -en que murieron 131 palestinos y unos 370 
resultaron heridos- "sufren quemaduras y da&#xF1;os internos en los &#xF3;rganos", indic&#xF3; 
Naime en este centro m&#xE9;dico.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6748">Soluci&#xF3;n de 
conflicto pasa por salida de Israel de Palestina</a></h3>
<p class=bajada>El presidente egipcio, Hosni Mubarak, afirm&#xF3; que la soluci&#xF3;n del 
conflicto israel&#xED;-palestino pasa por la salida de Tel Aviv de los territorios 
ocupados y la creaci&#xF3;n de un Estado con Jerusal&#xE9;n oriental como capital. 
Cualquier retraso en su soluci&#xF3;n puede traer repercusiones negativas para el 
Oriente Medio y todo el mundo, advirti&#xF3; el mandatario, seg&#xFA;n publican hoy medios 
de prensa locales. Retrasar una ?soluci&#xF3;n justa para este conflicto es alimentar 
el sentimiento de ira de los palestinos, de &#xE1;rabes y musulmanes, lo cual 
-opin&#xF3;-conduce a un mayor extremismo, frustraci&#xF3;n y violencia?.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6747">La mejora de la 
econom&#xED;a palestina es clave para la paz</a></h3>
<p class=bajada>Una inversi&#xF3;n importante en la econom&#xED;a palestina puede impulsar 
el proceso de paz, coincidi&#xF3; hoy el presidente israel&#xED; Shimon Peres con la 
canciller alemana, Angela Merkel, quien se encuentra aqu&#xED; de visita, inform&#xF3; hoy 
el diario local Ha'aretz. Peres mostr&#xF3; a Merkel su plan 'Valle de la Paz' que 
incluye una zona industrial financiada por Alemania en Jen&#xED;n. Merkel, por su 
parte, prometi&#xF3; una donaci&#xF3;n de 10 millones de euros (unos 6,37 millones de 
d&#xF3;lares) para financiar el proyecto. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6744">Israel debe cesar 
sus actividades de asentamiento, afirma Erekat</a></h3>
<p class=bajada>El negociador palestino Saeb Erekat reiter&#xF3; el d&#xED;a 18 que Israel 
debe suspender todas sus actividades de asentamiento en Cisjordania y en el este 
de Jerusal&#xE9;n. "Las negociaciones de paz palestino-israel&#xED;es no pueden avanzar en 
medio de unas continuas actividades de asentamiento", afirm&#xF3; Erekat en 
declaraciones a la radio "Voz de Palestina"."Informamos a la parte israel&#xED; de 
que no podemos negociar mientras contin&#xFA;en las actividades de asentamiento". 
</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6764">Entrevista al 
historiado israel&#xED; Ilan Pappe, quien apoy&#xF3; un boicot acad&#xE9;mico a las 
universidades israel&#xED;es: "No soy un traidor"</a></h3>
<p class=bajada>El verano pasado, la familia Pappe embal&#xF3; sus pertenencias, 
alquil&#xF3; su espaciosa casa de Israel y se mud&#xF3; a Gran Breta&#xF1;a. Desde que su apoyo 
a un boicot acad&#xE9;mico a las universidades de Israel se hizo p&#xFA;blico, el 
historiador Ilan Pappe, de 54 a&#xF1;os, se ha sentido como el enemigo p&#xFA;blico n&#xFA;mero 
uno. Pappe dice que ha recibido amenazas de muerte por tel&#xE9;fono casi a diario. 
Pappe mantiene que la afirmaci&#xF3;n de que los residentes &#xE1;rabes huyeron o dejaron 
sus casas voluntariamente durante la guerra es falsa y que se llev&#xF3; a cabo una 
pol&#xED;tica de &#xAB;limpieza&#xBB; del &#xE1;rea &#xE1;rabe como parte de un plan para establecer un 
estado exclusivamente jud&#xED;o.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6763">Presos sin saber 
por qu&#xE9;</a></h3>
<p class=bajada>Se podr&#xED;a pensar que el beb&#xE9; llamado Yousef tiene toda su vida 
por delante, pero nunca se sabe cuando se trata de un ni&#xF1;o hijo de padres 
palestinos de la Franja de Gaza. Adem&#xE1;s, Yousef naci&#xF3; en una prisi&#xF3;n israel&#xED;. Es 
el &#xFA;nico de los nueve hijos de Fatima al-Zeq que est&#xE1; con su madre, dado que 
ella fue arrestada hace nueve meses. Pero en estos d&#xED;as se encuentran separados. 
El beb&#xE9; ha sido transferido al hospital de la prisi&#xF3;n de Hasharon. Nueve meses 
atr&#xE1;s, Fatima iba a un hospital israel&#xED; para que la atendieran y ten&#xED;a un 
permiso para hacerlo, afirman sus familiares. Pero fue arrestada en un puesto de 
control. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6758">Chile enviar&#xE1; 
misiones m&#xE9;dicas a Medio Oriente para ayudar a palestinos</a></h3>
<p class=bajada>El Gobierno chileno, a trav&#xE9;s de su misi&#xF3;n diplom&#xE1;tica en 
Ramallah, puso en marcha un proyecto de cooperaci&#xF3;n con el fin de aliviar la 
crisis humanitaria que afecta a la poblaci&#xF3;n palestina en Medio Oriente. Para 
esto, dispondr&#xE1; del env&#xED;o de misiones m&#xE9;dicas de destacados cirujanos a la zona 
para desarrollar operaciones quir&#xFA;rgicas de alta complejidad en hospitales 
p&#xFA;blicos palestinos, especialmente centros pedi&#xE1;tricos. Adem&#xE1;s entregar&#xE1; 
entrenamiento especializado al personal m&#xE9;dico local.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6755">Liga Arabe acusa 
a Israel de poner en peligro la paz</a></h3>
<p class=bajada>El secretario general de la Liga &#xC1;rabe, Amro Mussa, denunci&#xF3; hoy 
que la construcci&#xF3;n de asentamientos ilegales en Cisjordania por parte de Israel 
pone en peligro los acuerdos de paz. Mussa se&#xF1;al&#xF3; que el proceso de paz del 
Oriente Medio se encuentra estancado y no ha logrado ning&#xFA;n avance significativo 
desde que fue reanudado en la conferencia de Annapolis, Estados Unidos, en 
noviembre pasado. Asimismo, el jefe del ente pan&#xE1;rabe describi&#xF3; como 
insoportable la situaci&#xF3;n en la Franja de Gaza y manifest&#xF3; que el bloqueo 
israel&#xED; est&#xE1; matando de hambre a los palestinos.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6737">Egipto suspende 
viaje a Israel por ataque en Cisjordania</a></h3>
<p class=bajada>Egipto suspendi&#xF3; el viaje del jefe de los servicios secretos, 
Omar Suleiman, a Israel, previsto para esta semana, debido a los &#xFA;ltimos ataques 
del Estado hebreo contra palestinos en Cisjordania, inform&#xF3; hoy el diario &#xE1;rabe 
?Al Sharq Al Awsat? citando a un funcionario gubernamental. El gobierno egipcio 
est&#xE1; frustrado porque Israel haya estropeado los esfuerzos de El Cairo por 
lograr el alto el fuego asesinando a miembros de la Yihad Isl&#xE1;mica en 
Cisjordania.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6752">Gaza: La prisi&#xF3;n 
m&#xE1;s grande del mundo</a></h3>
<p class=bajada>La organizaci&#xF3;n Voces Jud&#xED;as por la Paz (Jewish Voices for 
Peace), con operaciones en Estados Unidos, se&#xF1;al&#xF3; que Gaza es la mayor prisi&#xF3;n 
al aire libre del mundo. Exceptuando la puerta de Rafah hacia Egipto, Israel 
controla todo el acceso a Gaza. Eso incluye todo el acceso por tierra, espacio 
a&#xE9;reo y mar. Israel controla el comercio de productos, comida y petr&#xF3;leo, la 
libertad de movimiento y el acceso a la salud m&#xE9;dica. Israel ha destruido la 
econom&#xED;a de Gaza, adem&#xE1;s de imponer duras limitaciones contra Cisjordania. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6751">Israel: Informe 
denuncia discriminaci&#xF3;n a los &#xE1;rabes</a></h3>
<p class=bajada>Un detallado informe sobre la discriminaci&#xF3;n que sufre la 
poblaci&#xF3;n &#xE1;rabe en Israel fue publicado hoy por la organizaci&#xF3;n &#xE1;rabe Mossawa. 
Seg&#xFA;n el informe, desde el a&#xF1;o 2000 hasta hoy, 41 ciudadanos &#xE1;rabes fueron 
muertos bajo el fuego de la polic&#xED;a (27), de soldados (5), o de guardias y de 
civiles armados. El informe denuncia adem&#xE1;s la discriminaci&#xF3;n en los puestos de 
trabajo y las m&#xFA;ltiples dificultades que los &#xE1;rabes deben superar para ser 
admitidos en las oficinas p&#xFA;blicas. </p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6742">Encuesta de 
opini&#xF3;n en Palestina</a></h3>
<p class=bajada>Estos son los resultados de la &#xFA;ltima encuesta realizada por el 
Palestinian Center for Policy and Survey Research (PSR) en Cisjordania y Gaza 
entre el 13 y el 15 de marzo de 2008. Esos d&#xED;as fueron testigo de un periodo de 
calma entre Israel y Hamas en Gaza tras la incursi&#xF3;n israel&#xED; en Gaza a principio 
de marzo en la que murieron m&#xE1;s de 130 palestinos y tras el atentado en 
Jesrusal&#xE9;n este que produjo la muerte de 8 estudiantes de religi&#xF3;n israel&#xED;es. 
Para hacer la encuesta se entrevist&#xF3; cara a cara a 1.270 adultos de 127 
localidades seleccionadas aleatoriamente.</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6739">&#xBF;Ha llegado la 
hora de terminar con el chantaje del "antisemitismo" y del 
"holocausto"?</a></h3>
<p class=bajada>Las cr&#xED;ticas que esos autores, investigadores y universitarios e 
intelectuales de reconocido prestigio internacional, han realizado sobre los 
mitos fundacionales del Estado de Israel, y el uso y abuso que se ha hecho de 
las palabras 'antisemita' y 'holocausto' para impedir que nadie pueda decir nada 
sobre las torturas, los cr&#xED;menes, matanzas, asesinatos selectivos, y otras 
barbaridades que se est&#xE1;n cometiendo dentro y fuera del Estado de Israel, 
escud&#xE1;ndose y justific&#xE1;ndose en una tradici&#xF3;n europea de persecuciones y 
cr&#xED;menes cometidos contra comunidades jud&#xED;as en el pasado</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6733">Funerales 
simb&#xF3;licos a empresas cerradas en Gaza</a></h3>
<p class=bajada>En un nuevo intento de llamar la atenci&#xF3;n del mundo, el Comit&#xE9; 
Popular contra el Bloqueo "Cerco" de la Franja de Gaza organiz&#xF3; una protesta 
simb&#xF3;lica este martes con la creaci&#xF3;n de un cementerio para las 3900 f&#xE1;bricas 
que han sido cerradas ha consecuencia del actual bloqueo israel&#xED;. Cada tumba fue 
envuelta con la bandera palestina con una l&#xE1;pida con los nombres de cada f&#xE1;brica 
cerrada y los nombres de cada uno de los desempleados v&#xED;ctimas estos cierres. 
</p>
<p class=fecha><small></small></p>
<h3><a rel="nofollow" href="http://www.palestinalibre.org/boletin.php?a=6721">Pasi&#xF3;n, &#xE9;tica y 
veracidad, las divisas de Dima Khatib</a></h3>
<p class=bajada>Corresponsal para Am&#xE9;rica Latina de la prestigiosa cadena de 
televisi&#xF3;n Al Jazzera, Dima Khatib tiene en su haber una brillante hoja de 
servicios profesionales en m&#xE1;s de 20 pa&#xED;ses como enviada especial de ese 
importante canal de informaci&#xF3;n del mundo &#xE1;rabe, y de otras agencias de prensa. 
Nacida en Damasco, Siria, en el seno de una familia de refugiados palestinos, la 
joven periodista vive apegada a sus ra&#xED;ces, que le han sido de una gran utilidad 
para las misiones que ha tenido que desempe&#xF1;ar.</p>
<p class=fecha><small></small></p></div><!---->
<div id=caricatura><img class=portada alt=Car 
src=""> <a rel="nofollow" 
href="http://www.palestinalibre.org/caricaturas.php?a=1">Ir a secci&#xF3;n de 
Caricaturas</a> </div><!---->
<div id=footer>
<p class=datos><small>Palestinalibre.org es un sitio del Comite Democr&#xE1;tico 
Palestino - Chile. Para contacto, suscribirse o removerse de nuestro newsletter, 
escr&#xED;banos a <a rel="nofollow" href="mailto:info@palestinalibre.org">info@palestinalibre.org</a></small></p></div></div>


</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00463.html">Videos solo para Adultos</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00466.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00463.html">Videos solo para Adultos</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00467.html">Re- Comunicado de Ecos</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00465"><strong>Date</strong></a></li>
<li><a href="threads.html#00465"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
