<!-- MHonArc v2.6.16 -->
<!--X-Subject: Campo &#45; ASAMBLEA CYBER &#45; Apoyamos el paro agrario -->
<!--X-From-R13: "RWTG@RWD POWDSE" <qvshaqveonverfNsvoregry.pbz.ne> -->
<!--X-Date: Sat, 29 Mar 2008 13:20:33 &#45;0700 -->
<!--X-Message-Id: 029201c891cd$121f6630$38b072c8@personal -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Campo - ASAMBLEA CYBER - Apoyamos el paro agrario</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00479.html">Date Prev</a>][<a href="msg00481.html">Date Next</a>][<a href="msg00479.html">Thread Prev</a>][<a href="msg00482.html">Thread Next</a>][<a href="index.html#00480">Date Index</a>][<a href="threads.html#00480">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Campo - ASAMBLEA CYBER - Apoyamos el paro agrario</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Campo - ASAMBLEA CYBER - Apoyamos el paro agrario</li>
<li><em>From</em>: &quot;DIFUNDIR BAIRES&quot; &lt;<a href="wl@wikileaks.org">difundirbaires@fibertel.com.ar</a>&gt;</li>
<li><em>Date</em>: Sat, 29 Mar 2008 15:45:32 -0300</li>
<li><em>Authentication-results</em>: mta487.mail.mud.yahoo.com  from=; domainkeys=neutral (no sig)</li>
<li><em>Illegal-object</em>: Syntax error in To: address found on avas-mr06.fibertel.com.ar:	To:	&lt;Undisclosed-Recipient: ; &gt;					      ^-illegal end of route address, missing end of address</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td bgcolor="#ffffff" style="background-color: #ffffff; ">


<DIV><B>From: Florinda</B> <STRONG>(Listado de compa&#xF1;eros 
anarcos)</STRONG></DIV>
<DIV style="FONT: 10pt arial">
<DIV><B>To:</B> <A rel="nofollow" title=difundirbaires@fibertel.com.ar 
href="mailto:difundirbaires@fibertel.com.ar">DIFUNDIR BAIRES</A> </DIV>
<DIV><B>Sent:</B> Saturday, March 29, 2008 3:21 PM</DIV>
<DIV><B>Subject:</B> RE: Campo - Apoyamos el paro agrario</DIV></DIV>
<DIV><BR></DIV><BR><FONT size=4><STRONG>Entonces no cuenten conmigo... estos que 
hacen el paro son los que explotan y mantienen esclavos a los campesinos pobres 
que sostienen este pais, a los que no se les respeta&nbsp; su vida en el 
campo... fijense que opinaba los compa&#xF1;eros y compa&#xF1;eras organizadxs en los 
diferentes movimientos campesinos.<BR>espero sepan saber de que lado estar si la 
cosa se pone mas fea.<BR></STRONG></FONT><BR>
<BLOCKQUOTE>
  <HR>
  From: difundirbaires@fibertel.com.ar<BR>Subject: Campo - Apoyamos el paro 
  agrario<BR>Date: Thu, 27 Mar 2008 14:39:38 -0300<BR>To: <BR><BR>
  
  

  <DIV><FONT size=4><FONT size=3><SPAN><STRONG>Declaraci&#xF3;n del 
  PCR</STRONG></SPAN></FONT></DIV>
  <DIV class=EC_nota1cfTitulo>
  <DIV class=EC_MsoNormal><SPAN 
  style="FONT-SIZE: 20pt; COLOR: #bf0000; FONT-FAMILY: Arial"><FONT 
  face="Arial Black" size=5>Apoyamos el paro agrario</FONT></SPAN></DIV>
  <DIV class=EC_MsoNormal><SPAN 
  style="FONT-SIZE: 20pt; COLOR: #bf0000; FONT-FAMILY: Arial"><FONT 
  face="Arial Black"></FONT></SPAN>&nbsp;</DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial"><FONT size=3>El <STRONG>PARTIDO 
  COMUNISTA REVOLUCIONARIO </STRONG>expresa su m&#xE1;s amplio apoyo al Paro Agrario, 
  en particular a los obreros rurales y campesinos pobres y medios que se han 
  levantado en todos los rincones de nuestro pa&#xED;s contra las medidas 
  confiscatorias implementadas por el gobierno nacional, que perjudican&nbsp; 
  fundamentalmente a estos sectores populares y a las econom&#xED;as 
  provinciales.</FONT></SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial"><FONT size=3>El gobierno debe 
  retrotraer la situaci&#xF3;n al 10 de marzo y abrir el di&#xE1;logo con el movimiento 
  agrario para enfrentar la grave situaci&#xF3;n que ha creado con su pol&#xED;tica 
  agropecuaria. Una pol&#xED;tica que s&#xF3;lo&nbsp; beneficia a un pu&#xF1;ado de 
  terratenientes y grandes monopolistas como Grobocopatel, Irsa, Cresud, 
  Blaquier, Dehesa, que concentran el 60 por ciento de la producci&#xF3;n, mientras 
  se profundiza la concentraci&#xF3;n y extranjerizaci&#xF3;n de las tierras. Una pol&#xED;tica 
  recaudatoria que engorda la caja presidencial para pagar la deuda externa, 
  borocotizar pol&#xED;ticos y disciplinar a gobernadores e 
  intendentes.</FONT></SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial"></SPAN>&nbsp;</DIV>
  <DIV><SPAN><FONT size=3><STRONG>Planteamos como medidas 
  inmediatas</STRONG></FONT></SPAN></DIV><SPAN><FONT size=3>
  <DIV><BR></FONT></SPAN><SPAN style="FONT-SIZE: 11pt; FONT-FAMILY: Arial"><FONT 
  size=4><STRONG>&#xB7; Precio m&#xED;nimo y sost&#xE9;n en origen.<BR>&#xB7; Retenciones 
  diferenciales y coparticipables.<BR>&#xB7; Junta Nacional de Granos, ley de 
  arrendamiento y otras medidas que beneficie a los campesinos pobres y medios y 
  que garantice a los obreros rurales un salario m&#xED;nimo de $ 3.200 acorde a la 
  canasta familiar.<BR>Exigimos a la CGT que apoye la movilizaci&#xF3;n agraria 
  convocando a un paro general en lugar de actuar como rompehuelgas al servicio 
  del kirchnerismo.<BR>Llamamos a la clase obrera y a los dem&#xE1;s sectores 
  populares a movilizarse en apoyo a la lucha agraria, para reagrupar las 
  fuerzas patri&#xF3;ticas y democr&#xE1;ticas contra la pol&#xED;tica del gobierno de nacional 
  y para avanzar en el camino de la liberaci&#xF3;n nacional y 
  social</STRONG></FONT></SPAN></DIV>
  <DIV><SPAN style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">.&nbsp;</SPAN></DIV>
  <DIV><SPAN style="FONT-SIZE: 11pt; FONT-FAMILY: Arial"><A rel="nofollow" 
  href="http://www.pcr.org.ar/?id_nota=2324" 
  target=_blank>http://www.pcr.org.ar/?id_nota=2324</A></SPAN></DIV>
  <DIV><SPAN><STRONG>26/3/08</STRONG></SPAN></DIV></FONT></DIV>
  <DIV class=EC_nota1cfTitulo><FONT 
  size=4><STRONG>-------------------------------------------------------</STRONG></FONT></DIV>
  <DIV class=EC_nota1cfTitulo><FONT size=4><STRONG>PUEBLADA AGRARIA 
  NACIONAL</STRONG></FONT></DIV>
  <DIV class=EC_volanta1><STRONG>Ricardo Fierro</STRONG></DIV>
  <DIV class=EC_volanta1><STRONG><FONT size=3></FONT></STRONG>&nbsp;</DIV>
  <DIV class=EC_copeteDosdetres><EM><STRONG>Se multiplican los cortes de ruta de 
  los trabajadores y chacareros, y se llenaron las plazas el 24. El gobierno 
  reprimi&#xF3; y mand&#xF3; &#x201C;patotas&#x201D; contra la protesta agraria. Se preparan actos del 2 
  de abril contra la entrega.</STRONG></EM></DIV><BR>
  <DIV class=EC_nota1>
  <DIV><FONT color=#000000 size=2><FONT color=#800000 size=4>1. La rebeli&#xF3;n 
  agropecuaria</FONT><BR>El mi&#xE9;rcoles 26 se cumplen <STRONG>14 d&#xED;as de paro 
  agropecuario</STRONG>. Se est&#xE1; produciendo <STRONG>una pueblada nacional 
  agraria de una envergadura desconocida desde hace d&#xE9;cadas</STRONG>.<BR>Pese a 
  la recomendaci&#xF3;n de algunos dirigentes de &#x201C;repliegue&#x201D; durante el fin de semana 
  largo, siguieron los cortes <STRONG>autoconvocados</STRONG>. El lunes 24, se 
  multiplicaron piquetes y tractorazos, prolongando el paro hasta el final de la 
  semana. Se incorporaron los tamberos, que anunciaron la paralizaci&#xF3;n de las 
  usinas l&#xE1;cteas. <BR>Son los trabajadores y chacareros peque&#xF1;os y medianos, 
  acompa&#xF1;ados por los pueblos de la zona, los que han masificado y profundizado 
  la protesta. Esto es as&#xED;, porque esos trabajadores (tractoristas, maquinistas, 
  etc.) cobran un porcentaje de la cosecha, y los arrendatarios y contratistas 
  pagan en pesos, por adelantado. As&#xED;, el robo con las retenciones lo terminan 
  pagando los trabajadores con la baja de sus salarios, y los chacareros a los 
  que el alquiler de la tierra y las retenciones les reduce al m&#xED;nimo sus 
  ingresos. Por el contrario, los &#x201C;oligarcas&#x201D; de los que habla el gobierno y 
  Moyano, son los jerarcas de la Sociedad Rural que negocian con el 
  kirchnerismo, o son sus &#x201C;ni&#xF1;os mimados&#x201D; como Urqu&#xED;a y 
  Grobocopatel.<BR><STRONG>Hay mucha bronca</STRONG>. Los productores no le 
  creen al gobierno. En muchos casos, son nuevos contingentes los que organizan 
  los cortes, muchas mujeres y j&#xF3;venes. Las decisiones se toman en asambleas. No 
  se dan los tel&#xE9;fonos y se tapan las patentes para evitar la persecuci&#xF3;n 
  oficial.<BR>En Ingeniero Luiggi, La Pampa, bloquearon las v&#xED;as impidiendo el 
  paso de trenes cargueros con cereales para el puerto de Bah&#xED;a Blanca.<BR>El 
  gobierno anunci&#xF3; que &#x201C;no negocia con extorsionadores&#x201D;. La maquinaria 
  oficialista se puso en marcha con el despliegue de polic&#xED;as y gendarmes, que 
  <STRONG>reprimieron a trabajadores y productores agrarios en Paran&#xE1;</STRONG>, 
  con varios heridos, y en la semana pasada a los medieros de Asoma en La Plata. 
  Ricardo Jaime, secretario de Transporte nacional, presion&#xF3; a las empresas de 
  para organizar grupos de provocaci&#xF3;n contra la protesta. Moyano pas&#xF3; a operar 
  como <STRONG>fuerza de choque K</STRONG>, con campamentos en Ceibas (Entre 
  R&#xED;os), San Pedro (Buenos Aires) y General Lagos (Santa Fe). El de Moyano es un 
  brazo de la pinza kirchnerista: provocar para &#x201C;justificar&#x201D; la represi&#xF3;n de la 
  polic&#xED;a y la Gendarmer&#xED;a. <BR>Dirigentes agrarios se&#xF1;alaron a 
  <STRONG><EM>hoy</EM></STRONG>, que las patotas movilizadas por Moyano 
  <STRONG>son grupos parapoliciales</STRONG> a los que les dan la cobertura del 
  gremio camionero. <STRONG>Por el contrario, seccionales de camioneros se 
  solidarizan con el paro agrario</STRONG>.</FONT></DIV>
  <DIV><FONT color=#000000 size=2><STRONG><FONT size=3>La &#x201C;caja 
  K&#x201D;<BR></FONT></STRONG>El desabastecimiento ya se siente en las g&#xF3;ndolas de los 
  supermercados y se agravar&#xE1; esta semana. Los barcos se vuelven sin cargas de 
  granos. Los chinos dejaron de comprar soja. <BR>La voluntad de los 
  trabajadores y productores agropecuarios es <STRONG>firmeza</STRONG> <STRONG>y 
  prudencia</STRONG>. Con mucha fuerza en las asambleas y cortes, est&#xE1;n 
  decididos a continuar hasta que el gobierno <STRONG>d&#xE9; marcha atr&#xE1;s en el robo 
  impositivo</STRONG>, aplicando <STRONG>retenciones segmentadas y 
  coparticipadas, para que vuelvan al campo en apoyo a la peque&#xF1;a y mediana 
  producci&#xF3;n</STRONG>.<BR>El gobierno trata de &#x201C;acumular caja&#x201D; tratando de 
  cubrirse de las tormentas que est&#xE1; provocando la crisis econ&#xF3;mica yanqui. Se 
  desmoronan sus zonceras sobre &#x201C;la inmunidad&#x201D; de la Argentina frente a la 
  crisis que sacude al coraz&#xF3;n del sistema capitalismo-imperialista: en el 
  mercado mundial que se referencia en la bolsa de Chicago, la soja baj&#xF3; de 567 
  d&#xF3;lares la tonelada el 3/3, a 443 ahora: <STRONG>cay&#xF3; el 22% en menos de un 
  mes</STRONG>.<BR>El gobierno kirchnerista se aferra al robo de las 
  retenciones, que se descarga en definitiva sobre los trabajadores rurales y 
  los peque&#xF1;os y medianos productores. Especula que la urgencia de la trilla en 
  el coraz&#xF3;n de la zona sojera debilitar&#xE1; la pueblada. La recaudaci&#xF3;n de las 
  retenciones es una de las claves de la pol&#xED;tica kirchnerista para sostener el 
  &#x201C;borocotizado&#x201D; <STRONG>aparato pol&#xED;tico K</STRONG>, en una situaci&#xF3;n en la que 
  provincias e intendencias est&#xE1;n an&#xE9;micas. </FONT></DIV>
  <DIV><FONT color=#000000 size=2><STRONG><FONT size=3>El que siembra 
  vientos&#x2026;</FONT></STRONG><BR>La protesta agraria est&#xE1; provocando 
  <STRONG>fisuras</STRONG> en el aparato pol&#xED;tico minuciosamente armado por 
  N&#xE9;stor Kirchner desde Puerto Madero. La rebeli&#xF3;n de pueblos es apoyada por un 
  n&#xFA;mero creciente de intendentes, concejales y dirigentes pol&#xED;ticos que antes 
  trabajaron para el triunfo de Cristina Fern&#xE1;ndez. Adem&#xE1;s, por ahora con 
  gestos, algunos gobernadores buscan posiciones dialoguistas. <BR>El problema 
  de fondo es que la posici&#xF3;n reaccionaria del gobierno <STRONG>provoc&#xF3; m&#xE1;s 
  bronca en trabajadores y chacareros</STRONG>. El minucioso trabajo del 
  kirchnerismo para &#x201C;recomponer el Estado&#x201D; olig&#xE1;rquico-imperialista, ha recibido 
  un dur&#xED;simo golpe, desde donde no lo esperaba: &#x201C;La cultura piquetera ha 
  llegado finalmente al campo, empujada por la percepci&#xF3;n de que el &#xFA;nico 
  lenguaje que entiende la Casa Rosada es el de los <STRONG>fierros</STRONG>&#x201D; 
  (<EM>La Naci&#xF3;n</EM>, 23/3). Despu&#xE9;s de haber perdido el apoyo electoral de las 
  grandes ciudades, &#x201C;Cristina Kirchner se est&#xE1; enajenando votos de la clase 
  media rural que hab&#xED;a conseguido el 28 de octubre&#x201D; (<EM>La Naci&#xF3;n</EM>, 
  24/3).<BR>Si el kirchnerismo decide <STRONG>ir a fondo</STRONG> con su 
  sordera, represi&#xF3;n y provocaciones patoteras, se arriesga a que <STRONG>se 
  profundice la pueblada nacional con alcances 
  impredecibles</STRONG>.</FONT></DIV>
  <DIV><FONT color=#000000 size=2><FONT color=#800000 size=4>2. Del 24 de marzo 
  al 2 de abril</FONT><BR>En las plazas de todo el pa&#xED;s hubo movilizaciones en 
  repudio del golpe de Estado genocida y entreguista del 24 de marzo de 
  1976.<BR>Una masiva movilizaci&#xF3;n y acto se realiz&#xF3; en la Plaza de Mayo, 
  convocada por Memoria, Verdad y Justicia, con la firma de casi 400 
  organizaciones. Particip&#xF3; una gran columna del PCR, la JCR con sus banderas y 
  consignas, la CCC con fuerza desde las zonas del gran Buenos Aires y la 
  Capital Federal. El documento le&#xED;do pas&#xF3; revista a la represi&#xF3;n y la impunidad 
  de ayer, y la que va acumulando la pol&#xED;tica kirchnerista.<BR>El kirchnerismo 
  lleg&#xF3; al gobierno jurando por los derechos humanos, algo que, aseguran los 
  santacruce&#xF1;os, jam&#xE1;s hizo en la provincia: ni un solo acto los 24 de marzo en 
  12 a&#xF1;os de gobierno, y siempre &#x201C;mano dura&#x201D; a los conflictos sociales. <BR>Este 
  32 aniversario, Cristina Fern&#xE1;ndez aplic&#xF3; esa &#x201C;tradici&#xF3;n&#x201D;. Se conoci&#xF3; la total 
  falta de acciones del gobierno, su justicia y su polic&#xED;a para garantizar la 
  aparici&#xF3;n con vida de Julio L&#xF3;pez. El 24, la presidenta no fue a ning&#xFA;n acto, 
  &#x201C;descans&#xF3;&#x201D;. Pero <STRONG>no descans&#xF3;</STRONG> para ordenar la represi&#xF3;n a los 
  trabajadores y chacareros en Paran&#xE1;, y mandar a 
  <STRONG>parapoliciales</STRONG> moyanistas a hacer provocaciones contra la 
  pueblada.<BR>&#xBF;Se sentir&#xE1; <STRONG>abrumada</STRONG> la presidenta, que lleg&#xF3; al 
  gobierno para sacar las protestas de las calles y rutas, con las decenas de 
  miles de trabajadores y chacareros que protagonizan cientos de cortes en todo 
  el pa&#xED;s? Las asambleas y los piquetes autoconvocados, la democracia directa, 
  se vuelve a ver como se vio en los grandes combates, en el campo, 
  multiplicando en extensi&#xF3;n y profundidad el proceso que desemboc&#xF3; en el 
  Argentinazo.<BR>Decenas de miles en las plazas <STRONG>contra la represi&#xF3;n y 
  la impunidad de ayer y de hoy</STRONG>, y en las rutas <STRONG>contra el robo 
  impositivo del Estado olig&#xE1;rquico-imperialista</STRONG>, le han dado fuerza y 
  vitalidad a este 24 de marzo. El silencio, la represi&#xF3;n y la patota muestran 
  al verdadero kirchnerismo. Y la firmeza en las plazas y los cortes de ruta 
  muestran al pueblo tal cual es, con su enorme voluntad de lucha.<BR>Las 
  paritarias y otras luchas obreras en curso, la solidaridad con los 
  trabajadores y chacareros, y la continuidad de la lucha democr&#xE1;tica, crean una 
  muy buena situaci&#xF3;n para que <STRONG>este nuevo 2 de abril sea una gran 
  jornada patri&#xF3;tica y popular</STRONG>&nbsp;rompiendo el silencio y la inacci&#xF3;n 
  del gobierno frente a la ofensiva colonialista del imperialismo 
  ingl&#xE9;s.</FONT></DIV></DIV>
  <DIV><FONT size=2></FONT>&nbsp;</DIV>
  <DIV>
  <DIV><B>From:</B> <A rel="nofollow" title=emilioroman@yahoo.com 
  href="mailto:emilioroman@yahoo.com">Emilio Rom&#xE1;n</A> </DIV>
  <DIV style="FONT: 10pt arial">
  <DIV><B>Sent:</B> Thursday, March 27, 2008 12:39 AM</DIV>
  <DIV><B>Subject:</B> Declaraci&#xF3;n del PCR- Apoyamos el paro agrario -- PUEBLADA 
  AGRARIA NACIONAL escribe Ricardo Fierro</DIV></DIV></DIV>
  <DIV>
  <HR SIZE=1>

  <HR>
  </DIV>
  <DIV>
  <DIV><STRONG><FONT face=Arial color=#000080 size=4></FONT></STRONG><BR></DIV>
  <DIV class=EC_nota1cfTitulo><FONT size=4><STRONG>PUEBLADA AGRARIA 
  NACIONAL</STRONG></FONT></DIV>
  <DIV class=EC_volanta1><STRONG>Ricardo Fierro</STRONG></DIV>
  <DIV class=EC_volanta1><STRONG><FONT size=3></FONT></STRONG>&nbsp;</DIV>
  <DIV class=EC_copeteDosdetres><EM><STRONG>Se multiplican los cortes de ruta de 
  los trabajadores y chacareros, y se llenaron las plazas el 24. El gobierno 
  reprimi&#xF3; y mand&#xF3; &#x201C;patotas&#x201D; contra la protesta agraria. Se preparan actos del 2 
  de abril contra la entrega.</STRONG></EM></DIV><BR>
  <DIV class=EC_nota1>
  <DIV><FONT color=#000000 size=2><FONT color=#800000 size=4>1. La rebeli&#xF3;n 
  agropecuaria</FONT><BR>El mi&#xE9;rcoles 26 se cumplen <STRONG>14 d&#xED;as de paro 
  agropecuario</STRONG>. Se est&#xE1; produciendo <STRONG>una pueblada nacional 
  agraria de una envergadura desconocida desde hace d&#xE9;cadas</STRONG>.<BR>Pese a 
  la recomendaci&#xF3;n de algunos dirigentes de &#x201C;repliegue&#x201D; durante el fin de semana 
  largo, siguieron los cortes <STRONG>autoconvocados</STRONG>. El lunes 24, se 
  multiplicaron piquetes y tractorazos, prolongando el paro hasta el final de la 
  semana. Se incorporaron los tamberos, que anunciaron la paralizaci&#xF3;n de las 
  usinas l&#xE1;cteas. <BR>Son los trabajadores y chacareros peque&#xF1;os y medianos, 
  acompa&#xF1;ados por los pueblos de la zona, los que han masificado y profundizado 
  la protesta. Esto es as&#xED;, porque esos trabajadores (tractoristas, maquinistas, 
  etc.) cobran un porcentaje de la cosecha, y los arrendatarios y contratistas 
  pagan en pesos, por adelantado. As&#xED;, el robo con las retenciones lo terminan 
  pagando los trabajadores con la baja de sus salarios, y los chacareros a los 
  que el alquiler de la tierra y las retenciones les reduce al m&#xED;nimo sus 
  ingresos. Por el contrario, los &#x201C;oligarcas&#x201D; de los que habla el gobierno y 
  Moyano, son los jerarcas de la Sociedad Rural que negocian con el 
  kirchnerismo, o son sus &#x201C;ni&#xF1;os mimados&#x201D; como Urqu&#xED;a y 
  Grobocopatel.<BR><STRONG>Hay mucha bronca</STRONG>. Los productores no le 
  creen al gobierno. En muchos casos, son nuevos contingentes los que organizan 
  los cortes, muchas mujeres y j&#xF3;venes. Las decisiones se toman en asambleas. No 
  se dan los tel&#xE9;fonos y se tapan las patentes para evitar la persecuci&#xF3;n 
  oficial.<BR>En Ingeniero Luiggi, La Pampa, bloquearon las v&#xED;as impidiendo el 
  paso de trenes cargueros con cereales para el puerto de Bah&#xED;a Blanca.<BR>El 
  gobierno anunci&#xF3; que &#x201C;no negocia con extorsionadores&#x201D;. La maquinaria 
  oficialista se puso en marcha con el despliegue de polic&#xED;as y gendarmes, que 
  <STRONG>reprimieron a trabajadores y productores agrarios en Paran&#xE1;</STRONG>, 
  con varios heridos, y en la semana pasada a los medieros de Asoma en La Plata. 
  Ricardo Jaime, secretario de Transporte nacional, presion&#xF3; a las empresas de 
  para organizar grupos de provocaci&#xF3;n contra la protesta. Moyano pas&#xF3; a operar 
  como <STRONG>fuerza de choque K</STRONG>, con campamentos en Ceibas (Entre 
  R&#xED;os), San Pedro (Buenos Aires) y General Lagos (Santa Fe). El de Moyano es un 
  brazo de la pinza kirchnerista: provocar para &#x201C;justificar&#x201D; la represi&#xF3;n de la 
  polic&#xED;a y la Gendarmer&#xED;a. <BR>Dirigentes agrarios se&#xF1;alaron a 
  <STRONG><EM>hoy</EM></STRONG>, que las patotas movilizadas por Moyano 
  <STRONG>son grupos parapoliciales</STRONG> a los que les dan la cobertura del 
  gremio camionero. <STRONG>Por el contrario, seccionales de camioneros se 
  solidarizan con el paro agrario</STRONG>.</FONT></DIV>
  <DIV><FONT color=#000000 size=2><STRONG><FONT size=3>La &#x201C;caja 
  K&#x201D;<BR></FONT></STRONG>El desabastecimiento ya se siente en las g&#xF3;ndolas de los 
  supermercados y se agravar&#xE1; esta semana. Los barcos se vuelven sin cargas de 
  granos. Los chinos dejaron de comprar soja. <BR>La voluntad de los 
  trabajadores y productores agropecuarios es <STRONG>firmeza</STRONG> <STRONG>y 
  prudencia</STRONG>. Con mucha fuerza en las asambleas y cortes, est&#xE1;n 
  decididos a continuar hasta que el gobierno <STRONG>d&#xE9; marcha atr&#xE1;s en el robo 
  impositivo</STRONG>, aplicando <STRONG>retenciones segmentadas y 
  coparticipadas, para que vuelvan al campo en apoyo a la peque&#xF1;a y mediana 
  producci&#xF3;n</STRONG>.<BR>El gobierno trata de &#x201C;acumular caja&#x201D; tratando de 
  cubrirse de las tormentas que est&#xE1; provocando la crisis econ&#xF3;mica yanqui. Se 
  desmoronan sus zonceras sobre &#x201C;la inmunidad&#x201D; de la Argentina frente a la 
  crisis que sacude al coraz&#xF3;n del sistema capitalismo-imperialista: en el 
  mercado mundial que se referencia en la bolsa de Chicago, la soja baj&#xF3; de 567 
  d&#xF3;lares la tonelada el 3/3, a 443 ahora: <STRONG>cay&#xF3; el 22% en menos de un 
  mes</STRONG>.<BR>El gobierno kirchnerista se aferra al robo de las 
  retenciones, que se descarga en definitiva sobre los trabajadores rurales y 
  los peque&#xF1;os y medianos productores. Especula que la urgencia de la trilla en 
  el coraz&#xF3;n de la zona sojera debilitar&#xE1; la pueblada. La recaudaci&#xF3;n de las 
  retenciones es una de las claves de la pol&#xED;tica kirchnerista para sostener el 
  &#x201C;borocotizado&#x201D; <STRONG>aparato pol&#xED;tico K</STRONG>, en una situaci&#xF3;n en la que 
  provincias e intendencias est&#xE1;n an&#xE9;micas. </FONT></DIV>
  <DIV><FONT color=#000000 size=2><STRONG><FONT size=3>El que siembra 
  vientos&#x2026;</FONT></STRONG><BR>La protesta agraria est&#xE1; provocando 
  <STRONG>fisuras</STRONG> en el aparato pol&#xED;tico minuciosamente armado por 
  N&#xE9;stor Kirchner desde Puerto Madero. La rebeli&#xF3;n de pueblos es apoyada por un 
  n&#xFA;mero creciente de intendentes, concejales y dirigentes pol&#xED;ticos que antes 
  trabajaron para el triunfo de Cristina Fern&#xE1;ndez. Adem&#xE1;s, por ahora con 
  gestos, algunos gobernadores buscan posiciones dialoguistas. <BR>El problema 
  de fondo es que la posici&#xF3;n reaccionaria del gobierno <STRONG>provoc&#xF3; m&#xE1;s 
  bronca en trabajadores y chacareros</STRONG>. El minucioso trabajo del 
  kirchnerismo para &#x201C;recomponer el Estado&#x201D; olig&#xE1;rquico-imperialista, ha recibido 
  un dur&#xED;simo golpe, desde donde no lo esperaba: &#x201C;La cultura piquetera ha 
  llegado finalmente al campo, empujada por la percepci&#xF3;n de que el &#xFA;nico 
  lenguaje que entiende la Casa Rosada es el de los <STRONG>fierros</STRONG>&#x201D; 
  (<EM>La Naci&#xF3;n</EM>, 23/3). Despu&#xE9;s de haber perdido el apoyo electoral de las 
  grandes ciudades, &#x201C;Cristina Kirchner se est&#xE1; enajenando votos de la clase 
  media rural que hab&#xED;a conseguido el 28 de octubre&#x201D; (<EM>La Naci&#xF3;n</EM>, 
  24/3).<BR>Si el kirchnerismo decide <STRONG>ir a fondo</STRONG> con su 
  sordera, represi&#xF3;n y provocaciones patoteras, se arriesga a que <STRONG>se 
  profundice la pueblada nacional con alcances 
  impredecibles</STRONG>.</FONT></DIV>
  <DIV><FONT color=#000000 size=2><FONT color=#800000 size=4>2. Del 24 de marzo 
  al 2 de abril</FONT><BR>En las plazas de todo el pa&#xED;s hubo movilizaciones en 
  repudio del golpe de Estado genocida y entreguista del 24 de marzo de 
  1976.<BR>Una masiva movilizaci&#xF3;n y acto se realiz&#xF3; en la Plaza de Mayo, 
  convocada por Memoria, Verdad y Justicia, con la firma de casi 400 
  organizaciones. Particip&#xF3; una gran columna del PCR, la JCR con sus banderas y 
  consignas, la CCC con fuerza desde las zonas del gran Buenos Aires y la 
  Capital Federal. El documento le&#xED;do pas&#xF3; revista a la represi&#xF3;n y la impunidad 
  de ayer, y la que va acumulando la pol&#xED;tica kirchnerista.<BR>El kirchnerismo 
  lleg&#xF3; al gobierno jurando por los derechos humanos, algo que, aseguran los 
  santacruce&#xF1;os, jam&#xE1;s hizo en la provincia: ni un solo acto los 24 de marzo en 
  12 a&#xF1;os de gobierno, y siempre &#x201C;mano dura&#x201D; a los conflictos sociales. <BR>Este 
  32 aniversario, Cristina Fern&#xE1;ndez aplic&#xF3; esa &#x201C;tradici&#xF3;n&#x201D;. Se conoci&#xF3; la total 
  falta de acciones del gobierno, su justicia y su polic&#xED;a para garantizar la 
  aparici&#xF3;n con vida de Julio L&#xF3;pez. El 24, la presidenta no fue a ning&#xFA;n acto, 
  &#x201C;descans&#xF3;&#x201D;. Pero <STRONG>no descans&#xF3;</STRONG> para ordenar la represi&#xF3;n a los 
  trabajadores y chacareros en Paran&#xE1;, y mandar a 
  <STRONG>parapoliciales</STRONG> moyanistas a hacer provocaciones contra la 
  pueblada.<BR>&#xBF;Se sentir&#xE1; <STRONG>abrumada</STRONG> la presidenta, que lleg&#xF3; al 
  gobierno para sacar las protestas de las calles y rutas, con las decenas de 
  miles de trabajadores y chacareros que protagonizan cientos de cortes en todo 
  el pa&#xED;s? Las asambleas y los piquetes autoconvocados, la democracia directa, 
  se vuelve a ver como se vio en los grandes combates, en el campo, 
  multiplicando en extensi&#xF3;n y profundidad el proceso que desemboc&#xF3; en el 
  Argentinazo.<BR>Decenas de miles en las plazas <STRONG>contra la represi&#xF3;n y 
  la impunidad de ayer y de hoy</STRONG>, y en las rutas <STRONG>contra el robo 
  impositivo del Estado olig&#xE1;rquico-imperialista</STRONG>, le han dado fuerza y 
  vitalidad a este 24 de marzo. El silencio, la represi&#xF3;n y la patota muestran 
  al verdadero kirchnerismo. Y la firmeza en las plazas y los cortes de ruta 
  muestran al pueblo tal cual es, con su enorme voluntad de lucha.<BR>Las 
  paritarias y otras luchas obreras en curso, la solidaridad con los 
  trabajadores y chacareros, y la continuidad de la lucha democr&#xE1;tica, crean una 
  muy buena situaci&#xF3;n para que <STRONG>este nuevo 2 de abril sea una gran 
  jornada patri&#xF3;tica y popular</STRONG>&nbsp;rompiendo el silencio y la inacci&#xF3;n 
  del gobierno frente a la ofensiva colonialista del imperialismo 
  ingl&#xE9;s.</FONT></DIV></DIV>
  <P>
  <DIV><FONT size=2></FONT>&nbsp;</DIV>
  <DIV><FONT size=2>--</FONT></DIV>
  <DIV>
  <DIV><B>From:</B> <A rel="nofollow" title=emilioroman@yahoo.com 
  href="mailto:emilioroman@yahoo.com">Emilio Rom&#xE1;n</A> </DIV>
  <DIV style="FONT: 10pt arial">
  <DIV><B>Sent:</B> Tuesday, March 25, 2008 4:47 PM</DIV>
  <DIV><B>Subject:</B> PUEBLADA AGRARIA NACIONAL escribe Ricardo 
  Fierro</DIV></DIV></DIV>
  <DIV>
  <HR SIZE=1>

  <HR>
  </DIV>
  <DIV class=EC_MsoNormal 
  style="LINE-HEIGHT: 16pt; TEXT-ALIGN: justify"><B><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Verdana">100 cortes de ruta en la 
  protesta agraria m&#xE1;s importante de los &#xFA;ltimos a&#xF1;os.</SPAN></B></DIV>
  <DIV class=EC_MsoNormal style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 20pt; FONT-FAMILY: Arial"><STRONG>La rebeli&#xF3;n 
  agropecuaria</STRONG></SPAN></DIV>
  <DIV class=EC_MsoNormal style="LINE-HEIGHT: 14pt; TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial"></SPAN>&nbsp;</DIV>
  <DIV class=EC_MsoNormal 
  style="LINE-HEIGHT: 14pt; TEXT-ALIGN: justify"><B><I><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">Bajo la consigna &#x201C;&#xA1;No al robo del 
  trigo!&#x201D;, los productores de la pampa h&#xFA;meda nucleados en Federaci&#xF3;n Agraria 
  Argentina (FAA) se movilizaron contra las pol&#xED;ticas oficiales. Bloquearon las 
  terminales de Dreyfus y Cargill del Gran Rosario</SPAN></I></B><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">.</SPAN></DIV>
  <DIV class=EC_MsoNormal style="LINE-HEIGHT: 14pt; TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial"></SPAN>&nbsp;</DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">Tras conocerse los anuncios del 
  gobierno de aumentar en un 10% las retenciones, FAA lanz&#xF3; un paro por 48 
  horas. Id&#xE9;ntica medida adoptaron las otras entidades gremiales del campo. Ante 
  la masiva respuesta de los productores, el paro se extendi&#xF3; hasta el mi&#xE9;rcoles 
  19.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">En lo que se vislumbra como la 
  protesta m&#xE1;s importante y combativa de los &#xFA;ltimos a&#xF1;os, los productores 
  agropecuarios salieron masivamente a la ruta en distintos lugares del pa&#xED;s 
  como Empalme Villa Constituci&#xF3;n, C&#xF3;rdoba capital, Trenque Lauquen, Necochea, 
  Resistencia, Entre R&#xED;os, etc., protagonizando movilizaciones y cortes 
  multitudinarios. A los reclamos sectoriales (triguero, lechero, ganadero, 
  algodonero, de la fruta, y de las distintas producciones regionales), se sum&#xF3; 
  el repudio a la suba de las retenciones del 10% para la soja y el girasol, y 
  el cierre de las exportaciones.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">Los manifestantes nucleados en FAA 
  exigieron en&#xE9;rgicamente que se ponga coto al saqueo de la producci&#xF3;n en 
  beneficio de un peque&#xF1;o pu&#xF1;ado de exportadores, en su mayor&#xED;a extranjeros, de 
  los terratenientes, de los pooles de siembra o de los fideicomisos. Asimismo 
  reclamaron que la recaudaci&#xF3;n vuelva al campo y a los sectores populares en 
  alimentos, salud, educaci&#xF3;n, etc. Como concluyeron frente a Cargill los 
  dirigentes de Chacareros Federados, del Movimiento de Mujeres en Lucha y de 
  los Centros Juveniles: &#x201C;No puede ser que en un pa&#xED;s que produce alimentos para 
  cientos de millones de personas, nuestros ni&#xF1;os se mueran de hambre y 
  desnutrici&#xF3;n. La plata no va a los hospitales, escuelas, comedores populares y 
  eso no lo vamos a permitir&#x201D;.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><STRONG><SPAN 
  style="FONT-FAMILY: Arial"><FONT size=3>El &#x201C;pan nuestro de cada d&#xED;a&#x201D;, por las 
  nubes</FONT></SPAN></STRONG></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">En la ciudad de Rosario, el precio 
  del pan oscila entre los 4 y los 7 pesos. De acuerdo con los datos aportados 
  por las c&#xE1;maras de panaderos, s&#xF3;lo en la &#xFA;ltima semana el m&#xE1;s imprescindible 
  de los alimentos subi&#xF3; un 16%.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">El trigo cotiza en el mercado 
  internacional a m&#xE1;s de 400 d&#xF3;lares la tonelada. El gobierno, con el argumento 
  de evitar la suba de la harina y los derivados, decidi&#xF3; frenar las 
  exportaciones. Sin embargo, el vital alimento no deja de subir.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">Ante esta situaci&#xF3;n, los sectores 
  populares se preguntan &#xBF;qu&#xE9; est&#xE1; pasando?, &#xBF;qui&#xE9;n tiene la culpa de los 
  aumentos? <BR>Veamos lo que est&#xE1; sucediendo: El trigo tiene retenciones del 
  28% que van a las arcas nacionales y no son coparticipables. </SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">on fondos que se usan para 
  doblegar a las provincias, cooptar dirigentes pol&#xED;ticos y gremiales 
  opositores, o pagar la fraudulenta e ileg&#xED;tima deuda externa. No vuelven al 
  campo, no se beneficia a los sectores populares, y ni siquiera se garantiza un 
  precio m&#xED;nimo del pan.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">A los productores s&#xF3;lo les pagan $ 
  55 el quintal, el Estado recibe $ 35 en concepto de retenciones, y los $ 22 
  restantes se los apropian los exportadores, que s&#xF3;lo en 2007, embolsaron la 
  friolera de 350 millones de d&#xF3;lares del sector triguero.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">Los n&#xFA;meros son claros, como 
  tambi&#xE9;n est&#xE1; claro <STRONG><SPAN style="FONT-FAMILY: Arial">qu&#xE9; intereses 
  defiende este gobierno y qui&#xE9;n se lleva la tajada del le&#xF3;n del 
  sector.</SPAN></STRONG> Como le dec&#xED;a a <EM><B><SPAN 
  style="FONT-FAMILY: Arial">hoy</SPAN></B></EM> un joven de Chab&#xE1;s en la 
  concentraci&#xF3;n frente a Cargill: &#x201C;El tema del trigo es sencillo, si le vend&#xE9;s 
  al molino salv&#xE1;s la diferencia. En cambio, cuando le entreg&#xE1;s al cerealista, 
  perdiste, ya que la diferencia se la lleva el exportador&#x201D;.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 10pt; FONT-FAMILY: Arial">&nbsp;</SPAN><STRONG><SPAN 
  style="FONT-FAMILY: Arial"><FONT size=3>Dos combativas 
  concentraciones</FONT></SPAN></STRONG></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">Presionado por las bases, FAA &#x2013;que 
  ven&#xED;a sosteniendo posiciones afines al gobierno nacional&#x2013; dio un giro en sus 
  definiciones y llam&#xF3; a un acto frente a la terminal francesa Dreyfus, para 
  denunciar la situaci&#xF3;n del sector triguero. Por su parte, Chacareros Federados 
  (corriente interna de FAA), el Movimiento de Mujeres en Lucha y la Juventud 
  Agraria &#x2013;que desde hace tiempo ven&#xED;an denunciando las pol&#xED;ticas agropecuarias 
  nacionales&#x2013;, convocaron a una concentraci&#xF3;n frente a Cargill, en Puerto 
  General San Mart&#xED;n.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">Fueron dos actos importantes. El 
  primero convoc&#xF3; a aproximadamente un centenar de productores y fue cerrado por 
  Eduardo Buzzi, presidente de FAA, qui&#xE9;n denunci&#xF3; que &#x201C;estas pol&#xED;ticas 
  agropecuarias atentan contra la peque&#xF1;a y mediana producciones&#x201D;; para rematar 
  llamando a la &#x201C;movilizaci&#xF3;n de todo el campo&#x201D; para frenar las pol&#xED;ticas 
  gubernamentales.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">Pero la concentraci&#xF3;n m&#xE1;s masiva 
  se llev&#xF3; a cabo en Puerto San Mart&#xED;n, frente a Cargill, esa emblem&#xE1;tica 
  empresa imperialista que ocupa uno de los lugares hist&#xF3;ricos de la provincia y 
  la naci&#xF3;n como es Punta Quebracho, lugar donde las tropas argentinas al mando 
  de Mansilla derrotaron a la flota anglo-francesa que remontaba el R&#xED;o Paran&#xE1; 
  tras la Vuelta de Obligado.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">M&#xE1;s de trescientos productores 
  provenientes de distintos lugares de la pampa h&#xFA;meda como Maciel, Casilda, 
  Totoras, Mar&#xED;a Susana, Chab&#xE1;s, Montes de Oca, Galvez, Bigand, Firmat, San 
  Jer&#xF3;nimo, Salto Grande, Gualeguaych&#xFA;, Hernandarias, etc., se concentraron 
  desde las primeras horas del d&#xED;a frente a la empresa.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">Una gran cantidad de tractores, 
  utilitarios y banderas le pusieron color y calor a la movilizaci&#xF3;n. Se pod&#xED;an 
  leer consignas reclamando una nueva &#x201C;Ley de arrendamientos&#x201D;, &#x201C;Precio m&#xED;nimo 
  sost&#xE9;n en origen&#x201D;, &#x201C;No pago de la deuda externa&#x201D;, &#x201C;Reforma Agraria&#x201D;, y otras 
  consignas hist&#xF3;ricas de los sectores postergados del campo.&nbsp;</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">Los oradores de Chacareros 
  Federados, el MML y la Juventud Agraria, dejaron en claro que el campo no est&#xE1; 
  en contra del pueblo; todo lo contrario, el campo pretende que parte de las 
  riquezas vuelvan al pueblo. Para los federados hay una campa&#xF1;a impulsada por 
  sectores de la prensa afines al gobierno nacional para crear divisiones en la 
  poblaci&#xF3;n, campa&#xF1;a que nos presenta como los &#x201C;que estamos recogiendo el oro a 
  paladas para ocultar que son los grandes propietarios, los pooles, los 
  exportadores y el gobierno los que se quedan con todo&#x201D;.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">En esta direcci&#xF3;n se expresaron, 
  entre otros, el Vasco Paillole, Mario Fabbro, Echeverr&#xED;a de Entre R&#xED;os por 
  Chacareros Federados; Juan Manuel Echaguibel por la Juventud Agraria y Sara 
  Coll por el MML.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><STRONG><SPAN 
  style="FONT-FAMILY: Arial"><FONT size=3>Se generaliza la 
  bronca</FONT></SPAN></STRONG></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">Cuando todav&#xED;a los productores de 
  FAA no se hab&#xED;an desconcentrado, se conoci&#xF3; la decisi&#xF3;n del ministro Lousteau 
  y Cristina Fern&#xE1;ndez de aumentar las retenciones sobre la soja y el girasol y 
  el cierre de la exportaci&#xF3;n de granos. Esto llev&#xF3; a la entidad a decretar un 
  Paro Nacional Agropecuario, que fue calificado por el ministro de Econom&#xED;a 
  como &#x201C;exagerado&#x201D;. La decisi&#xF3;n de no comercializar granos ni carnes fue 
  acompa&#xF1;ada por el resto de las organizaciones gremiales del 
campo.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">La reacci&#xF3;n de los productores de 
  todo el pa&#xED;s fue impresionante. Desde hac&#xED;a a&#xF1;os no se ve&#xED;an movilizaciones 
  tan masivas. El viernes 14, en la autopista Rosario-Buenos Aires, a la altura 
  de Empalme Villa Constituci&#xF3;n, aproximadamente 1.500 productores agropecuarios 
  peque&#xF1;os y medianos de Santa Fe y localidades vecinas de otras provincias se 
  expresaron con un masivo&nbsp; tractorazo. El mismo provoc&#xF3; el corte total de 
  la autopista entre las 9 y las 15 hs, generando un caos vehicular con colas de 
  hasta siete kil&#xF3;metros de extensi&#xF3;n.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">Fue un acto unitario convocado por 
  FAA, donde se expresaron todos los sectores &#x2013;oficialistas y opositores&#x2013;, e 
  hicieron uso de la palabra, entre otros, Mario Fabbro (muy aplaudido) por 
  Chacareros Federados; Juan Manuel Echaguibel (Juventud), Ana Mar&#xED;a Riveiro 
  (MML); y el presidente de la entidad Eduardo Buzzi.</SPAN></DIV>
  <DIV style="TEXT-ALIGN: justify"><SPAN 
  style="FONT-SIZE: 11pt; FONT-FAMILY: Arial">Al cierre de esta nota, y ante la 
  gran cantidad de movilizaciones convocadas en todo el pa&#xED;s, se especulaba con 
  la posibilidad de que el paro agropecuario se extienda por tiempo 
  indeterminado. Como se ve, la pol&#xED;tica proterrateniente y proimperialista del 
  gobierno K para el sector hace agua por todos lados, y de persistir la unidad 
  y combatividad alcanzada, los chacareros podr&#xED;an obtener un hist&#xF3;rico triunfo 
  que facilitar&#xED;a la lucha del resto de los sectores populares para acabar con 
  las pol&#xED;ticas antipopulares vigentes.</SPAN></DIV>
  <DIV class=EC_MsoNormal 
  style="LINE-HEIGHT: 14pt; TEXT-ALIGN: justify"><B><SPAN 
  style="FONT-FAMILY: Verdana"><FONT size=3>Corresponsal</FONT></SPAN></B></DIV>
  <DIV class=EC_MsoNormal style="TEXT-ALIGN: justify"><FONT 
  face="Times New Roman" size=3></FONT>&nbsp;</DIV>
  <P>
  <DIV><STRONG>--</STRONG></DIV>
  <DIV>
  <DIV><B>From:</B> <A rel="nofollow" title=emilioroman@yahoo.com 
  href="mailto:emilioroman@yahoo.com">Emilio Rom&#xE1;n</A> </DIV>
  <DIV style="FONT: 10pt arial">
  <DIV><B>Sent:</B> Monday, March 24, 2008 11:10 PM</DIV>
  <DIV><B>Subject:</B> LA REBELION AGROPECUARIA <A rel="nofollow" 
  href="http://www.pcr.org.ar/?id_nota=2270" 
  target=_blank>http://www.pcr.org.ar/?id_nota=2270</A></DIV></DIV></DIV>
  <DIV><STRONG><FONT face=Arial color=#000080 
size=4></FONT></STRONG>&nbsp;</DIV>
  <DIV>
  <DIV>
  <HR SIZE=1>

  <HR>
  </DIV><BR>
  <DIV><STRONG><FONT face=Arial color=#000080 
size=4></FONT></STRONG>&nbsp;</DIV>
  <DIV><BR></DIV>
  <DIV class=EC_volanta2><STRONG>El dolar se debilita y la hegemonia yanqui esta 
  cuestionada por otras potencias</STRONG></DIV>
  <DIV class=EC_nota1cfTitulo>
  <DIV class=EC_MsoNormal><FONT size=5><STRONG><FONT color=#ff0000><SPAN 
  style="FONT-SIZE: 10pt; FONT-FAMILY: Arial">LA CRISIS ECON&#xD3;MICA</SPAN><SPAN 
  style="FONT-SIZE: 10pt; FONT-FAMILY: Arial"> ACRECIENTA LOS FACTORES DE 
  GUERRA</SPAN></FONT></STRONG></FONT></DIV><STRONG><EM>Eugenio 
  Gastiazoro</EM></STRONG></DIV>
  <DIV class=EC_copeteDosdetres></DIV>(Director del semanario 
  <STRONG><EM>Hoy</EM></STRONG> del PCR)<BR>
  <DIV class=EC_nota1>
  <DIV><FONT color=#000000 size=2></FONT>&nbsp;</DIV>
  <DIV><FONT color=#000000 size=2><A rel="nofollow" 
  href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2288" 
  target=_blank>http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2288</A></FONT></DIV>
  <DIV><FONT color=#000000 size=2>El mundo capitalista marcha hacia una nueva 
  gran crisis econ&#xF3;mica, de la que la crisis financiera internacional gatillada 
  por la crisis hipotecaria norteamericana es su primer s&#xED;ntoma. Esta crisis 
  golpear&#xE1; con fuerza a los trabajadores y todos los pueblos y naciones 
  oprimidas del mundo, har&#xE1; que los capitalistas aumenten la explotaci&#xF3;n de los 
  obreros y que las potencias imperialistas agudicen la expoliaci&#xF3;n de los 
  pa&#xED;ses dependientes y, a su vez, har&#xE1; que aumente la disputa entre los 
  monopolios y las potencias imperialistas por el control de los recursos 
  naturales y de los mercados.<BR>La actual crisis financiera internacional, con 
  el correlato de un mayor debilitamiento del d&#xF3;lar como moneda patr&#xF3;n en el 
  mercado mundial capitalista, augura una crisis econ&#xF3;mica profunda y 
  prolongada, que acelerar&#xE1; todos los factores de guerra propios del 
  imperialismo, que ya estamos viviendo. El imperialismo lleva la guerra, como 
  la nube la lluvia. Los monopolios y las potencias imperialistas penetran en 
  todos los pa&#xED;ses del mundo, y se interpenetran, para controlar los recursos 
  naturales y los mercados. El imperialismo es la dominaci&#xF3;n de unas pocas 
  naciones sobre las dem&#xE1;s naciones y pueblos del mundo. Los pueblos y las 
  naciones oprimidas se rebelan, el imperialismo recurre a la guerra para 
  preservar su dominio. Los monopolios capitalistas y sus burgues&#xED;as 
  imperialistas disputan entre s&#xED; para apoderarse de los recursos naturales y de 
  los mercados, llegan a acuerdos para repart&#xED;rselos entre ellos, pero esos 
  acuerdos se rompen permanentemente, porque el crecimiento de unos choca contra 
  el crecimiento de los otros, y como todo el mundo ya est&#xE1; repartido entre 
  ellos, las peleas por el rereparto llevan continuamente a guerras parciales o 
  limitadas como las que estamos sufriendo hoy en d&#xED;a, pero que en las 
  condiciones de una gran crisis, como fue la de la d&#xE9;cada de 1930, pueden 
  llevar a una nueva guerra mundial.</FONT></DIV>
  <DIV><FONT color=#000000 size=2><STRONG><FONT size=3>Una crisis de 
  hegemon&#xED;a</FONT></STRONG><BR>Tras la crisis y el debilitamiento del d&#xF3;lar lo 
  que hace crisis es la hegemon&#xED;a del imperialismo norteamericano en el mercado 
  mundial capitalista, hoy cuestionada por otras potencias econ&#xF3;micas, en 
  distinto grado y medida, como Rusia, China, Jap&#xF3;n y los pa&#xED;ses rectores de la 
  Uni&#xF3;n Europea, en particular Alemania y Francia. Tambi&#xE9;n crece el 
  cuestionamiento a la hegemon&#xED;a econ&#xF3;mica estadounidense en muchos de los 
  pa&#xED;ses dependientes, sea por las fuerzas econ&#xF3;micas que aspiran a una mayor 
  independencia, como por la penetraci&#xF3;n o incidencia de las otras potencias 
  rivales en disputa por controlar sus riquezas y mercados. Todo esto con el 
  trasfondo del empantanamiento y derrota militar que est&#xE1;n sufriendo los 
  angloyanquis en su guerra contra Irak, por la heroica guerra de resistencia de 
  los pueblos de esa naci&#xF3;n, a lo que se suma la resistencia armada en 
  Afganist&#xE1;n, Palestina y otras naciones de esa extensa regi&#xF3;n que llega hasta 
  Chechenia, aqu&#xED; contra el opresor ruso.<BR>Los imperialistas norteamericanos 
  tratan de preservar su dominio sobre las riquezas naturales y los mercados 
  apelando a las guerras abiertas o encubiertas. Lo mismo hacen las otras 
  potencias imperialistas que le disputan esos espacios, de una manera m&#xE1;s 
  solapada alentando guerras fratricidas, como se observa particularmente en 
  Africa, pero tambi&#xE9;n en algunos casos de Asia, Am&#xE9;rica Latina e incluso Europa 
  Oriental, o tratando de instrumentar a su favor la creciente resistencia de 
  los pueblos y naciones oprimidas contra la prepotencia del imperialismo 
  norteamericano. Tambi&#xE9;n los imperialistas yanquis bordean el riesgo de que las 
  otras potencias imperialistas recurran abiertamente a &#x201C;la fuerza bruta&#x201D; en su 
  disputa por las riquezas naturales y los mercados. </FONT></DIV>
  <DIV><FONT color=#000000 size=2><STRONG><FONT size=3>Crece la 
  revoluci&#xF3;n</FONT></STRONG><BR>La crisis econ&#xF3;mica exacerbar&#xE1; la voracidad de 
  todos los imperialistas, por lo que la perspectiva es una nueva gran guerra 
  por un nuevo reparto del mundo entre las principales potencias imperialistas. 
  Pero tambi&#xE9;n aumentar&#xE1; la resistencia de los trabajadores y los pueblos contra 
  la explotaci&#xF3;n capitalista y la expoliaci&#xF3;n imperialista, por lo que se 
  desarrollar&#xE1;n nuevas guerras liberadoras de los pueblos contra los opresores y 
  contra toda dominaci&#xF3;n imperialista. Los trabajadores y los pueblos y naciones 
  oprimidas pueden aprovechar a favor de su lucha liberadora las disputas entre 
  las potencias imperialistas, siempre que conserven su independencia y est&#xE9;n 
  precavidos en no ser usados por ninguna de ellas. <BR>O la revoluci&#xF3;n frena la 
  guerra, o la guerra traer&#xE1; la revoluci&#xF3;n. El movimiento por la paz mundial 
  debe unirse a la lucha revolucionaria de los pueblos para enfrentar la crisis 
  y eliminar de la faz de la tierra toda explotaci&#xF3;n y opresi&#xF3;n que est&#xE1;n en la 
  ra&#xED;z de todas las guerras.<BR>Mientras exista el capitalismo habr&#xE1; crisis y 
  mientras exista el imperialismo habr&#xE1; guerras. Solo la guerra por acabar con 
  toda explotaci&#xF3;n y opresi&#xF3;n podr&#xE1; terminar con las guerras que promueven los 
  imperialistas en af&#xE1;n de dominar los pueblos y pa&#xED;ses oprimidos y en su lucha 
  entre ellos por apropiarse de los recursos naturales y rerepartirse los 
  mercados.<BR>La paz universal solo podr&#xE1; lograrse cuando la guerra 
  revolucionaria de los pueblos termine con el imperialismo, terminando as&#xED; con 
  las guerras entre las distintas potencias imperialistas y con todas las 
  guerras.</FONT></DIV></DIV>
  <P>
  <DIV><FONT size=2></FONT>&nbsp;</DIV>
  <DIV><FONT size=2>--</FONT></DIV>
  <DIV>
  <DIV><B>From:</B> <A rel="nofollow" title=emilioroman3@yahoo.com 
  href="mailto:emilioroman3@yahoo.com">Emilio Roman</A> </DIV>
  <DIV style="FONT: 10pt arial">
  <DIV><B>To:</B> <A rel="nofollow" title=emilioroman3@yahoo.com 
  href="mailto:emilioroman3@yahoo.com">emilioroman3@yahoo.com</A> </DIV>
  <DIV><B>Sent:</B> Friday, March 21, 2008 5:03 PM</DIV>
  <DIV><B>Subject:</B> LA CRISIS ECON&#xD3;MICA ACRECIENTA LOS FACTORES DE GUERRA - 
  Escribe Eugenio Gastiazoro</DIV></DIV></DIV>
  <DIV>
  <HR SIZE=1>

  <HR>
  </DIV>
  <DIV><STRONG><FONT face=Arial color=#000080 size=4></FONT></STRONG><BR>
  <DIV><BR></DIV><FONT size=4>
  <DIV class=EC_volanta2><STRONG>El 24 de marzo salimos a las calles en todo el 
  pa&#xED;s</STRONG></DIV>
  <DIV class=EC_nota1cfTitulo><FONT size=4>CONTRA LA IMPUNIDAD NO HAY 
  FERIADO</FONT></DIV>
  <DIV class=EC_nota1cfTitulo>&nbsp;</DIV>
  <DIV class=EC_nota1cfTitulo><A rel="nofollow" 
  href="http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2258" 
  target=_blank>http://www.pcr.org.ar/hoy.php?edicion=&amp;area=eccbc87e4b5ce2fe28308fd9f2a7baf3&amp;id_nota=2258</A></DIV>
  <DIV class=EC_nota1cfTitulo>&nbsp;</DIV>
  <DIV class=EC_volanta1></DIV>
  <DIV class=EC_copeteDosdetres><STRONG><EM>El Encuentro Memoria, Verdad y 
  Justicia convoca al conjunto del pueblo a luchar contra la impunidad de ayer y 
  de hoy.</EM></STRONG></DIV><BR>
  <DIV class=EC_nota1>
  <DIV><FONT color=#000000 size=2>El 24 de marzo se ha transformado en la 
  jornada m&#xE1;s importante de lucha en defensa de las libertades democr&#xE1;ticas. Una 
  jornada en la que nos movilizamos contra la impunidad de los cr&#xED;menes de la 
  dictadura videlista, y tambi&#xE9;n por las libertades p&#xFA;blicas contra las actuales 
  formas de represi&#xF3;n pol&#xED;tica.<BR>La dictadura vino a imponer un proyecto 
  econ&#xF3;mico social y, pese a haberse tenido que ir por la lucha del pueblo, este 
  proyecto qued&#xF3; en la esencia del Estado, a&#xFA;n con las diferencias obvias en los 
  distintos gobiernos constitucionales. Porque es un Estado 
  olig&#xE1;rquico-imperialista, no concebimos la pelea por la vigencia de las 
  libertades democr&#xE1;ticas al margen del conjunto de las luchas de nuestra clase 
  obrera y nuestro pueblo.<BR>Cada d&#xED;a se ve m&#xE1;s claro que resolver la impunidad 
  en la Argentina va de la mano con la pelea por transformaciones 
  revolucionarias, de fondo. Es una ilusi&#xF3;n creer que se va a terminar con la 
  impunidad en el marco jur&#xED;dico y pol&#xED;tico actual. Se requieren medidas 
  legislativas y pol&#xED;ticas que modifiquen la situaci&#xF3;n actual, medidas que 
  afectan a las clases dominantes.<BR>El gobierno, de N&#xE9;stor antes, y de 
  Cristina ahora, en este terreno tom&#xF3; medidas &#x201C;de fachada&#x201D;, acordes con el 
  sector social al que responden, usando el tema de los derechos humanos para 
  crear una base social; por esto no se opuso a la anulaci&#xF3;n de las leyes de 
  punto final y obediencia debida. <STRONG>Pero como no tomaron ninguna medida 
  pol&#xED;tica, el resultado, a cuatro a&#xF1;os de la anulaci&#xF3;n de las leyes, es de tres 
  genocidas juzgados, un genocida asesinado por la propia fuerza antes de 
  declarar, y un compa&#xF1;ero que testimoni&#xF3;, desaparecido</STRONG>.<BR>Los juicios 
  abiertos en la actualidad, por su modalidad, pueden durar decenas de a&#xF1;os. Los 
  juicios, para ser efectivos, deben ser agrupados por campo clandestino de 
  represi&#xF3;n, y por grado de responsabilidad en la represi&#xF3;n 
  dictatorial.</FONT></DIV>
  <DIV><FONT color=#000000 size=2><STRONG><FONT size=3>&#xBF;Porqu&#xE9; Cristina no abre 
  los archivos?</FONT></STRONG><BR>El asesinato de Febres pone en evidencia un 
  pacto de silencio que se quiere mantener a toda costa. Por eso Febres es 
  asesinado antes del momento en que pod&#xED;a declarar sobre el tema de los ni&#xF1;os 
  apropiados. Con este asesinato se manda un mensaje para que todos los que van 
  a ser juzgados mantengan silencio. Adem&#xE1;s mostr&#xF3; las condiciones privilegiadas 
  en que cumplen prisi&#xF3;n estos criminales, lo que se volvi&#xF3; a evidenciar al 
  conocerse que el asesino de Kosteki y Santill&#xE1;n, Fanchiotti, gozaba de salidas 
  de la c&#xE1;rcel.<BR>Un ejemplo de las medidas pol&#xED;ticas que este gobierno se 
  niega a tomar, es el de la apertura de los archivos de la represi&#xF3;n, que se 
  conoce que existen, como lo han reconocido muchos de sus responsables. Esta 
  apertura es indispensable en la lucha por la recuperaci&#xF3;n de la identidad de 
  los j&#xF3;venes apropiados. Al negar el gobierno esta medida, se deja en manos de 
  los familiares, o de las propias v&#xED;ctimas, la b&#xFA;squeda caso por caso, de los 
  hijos de los detenidos desaparecidos apropiados entre el '76 y el '83.<BR>El 
  secuestro del compa&#xF1;ero L&#xF3;pez es una muestra de la impunidad con la que operan 
  las bandas fascistas. Han pasado 18 meses y no hay novedades, y esto no es una 
  responsabilidad s&#xF3;lo de orden jur&#xED;dico, sino de la falta de medidas pol&#xED;ticas. 
  <BR>El gobierno de Kirchner impulsa una pol&#xED;tica que favorece este accionar 
  impune, como se vio en el asesinato del docente neuquino Fuentealba. Est&#xE1;n 
  claras las responsabilidades pol&#xED;ticas de Sobisch en este asesinato, pero el 
  gobierno nacional no se puede hacer el distra&#xED;do, ya que las fuerzas de 
  Gendarmer&#xED;a que operaron en el conflicto docente, como en tantos otros, 
  responden a An&#xED;bal Fern&#xE1;ndez, y el gobierno nacional en los hechos encubri&#xF3; a 
  Sobisch. </FONT></DIV>
  <DIV><FONT color=#000000 size=2><STRONG><FONT size=3>El Encuentro Memoria, 
  Verdad y Justicia</FONT></STRONG><BR>El Encuentro Memoria, Verdad y Justicia, 
  naci&#xF3; en 1996, y se mantuvo, con este nombre, luego que se retiraran los 
  organismos de derechos humanos que acuerdan con el gobierno K.&nbsp;Se ha 
  logrado una importante unidad en la lucha de los organismos de derechos 
  humanos que enfrentamos la pol&#xED;tica del gobierno. Esto tiene un peso 
  determinante, ya que es un n&#xFA;cleo convocante que expresa al conjunto de 
  sectores que integran este espacio.<BR>El EMVJ pelea por tener la mayor 
  amplitud posible, lo que se expresa en las centenares de organizaciones 
  convocantes de cada 24 de marzo. Este n&#xFA;cleo de organismos de derechos humanos 
  discute y acuerda por consenso las consignas, y desde ah&#xED; se convocan a 
  reuniones plenarias.<BR>Estas reuniones plenarias tambi&#xE9;n funcionan por 
  consenso, no por votaci&#xF3;n. <STRONG>Esto obliga a buscar los niveles de unidad 
  posible, y ha demostrado ser m&#xE1;s efectivo que el sistema de votaci&#xF3;n que 
  propusieron algunas fuerzas el a&#xF1;o pasado</STRONG>.</FONT></DIV>
  <DIV><FONT color=#000000 size=2><STRONG><FONT size=3>Este 24 de 
  marzo<BR></FONT></STRONG>El gobierno, balanceando su fracaso con las 
  provocaciones que montara el 24 de marzo del a&#xF1;o pasado, ha cambiado su 
  t&#xE1;ctica, y pas&#xF3; a silenciarlo. Parte de esta maniobra es la decisi&#xF3;n de 
  decretarlo como un feriado y no una jornada en la que en todas las plazas del 
  pa&#xED;s se repudie al golpe del 76. El gobierno K ha vaciado de contenido el 24 
  de marzo. Por eso una vez m&#xE1;s est&#xE1; en manos de los sectores populares llenar 
  masivamente las plazas de todo el pa&#xED;s, luchando contra la impunidad de ayer y 
  de hoy.</FONT></DIV></DIV>&nbsp;</FONT> 
  <P>
  <DIV><FONT size=2>--</FONT></DIV>
  <DIV>
  <DIV><B>From:</B> <A rel="nofollow" title=emilioroman3@yahoo.com 
  href="mailto:emilioroman3@yahoo.com">Emilio Roman</A> </DIV>
  <DIV style="FONT: 10pt arial">
  <DIV><B>To:</B> <A rel="nofollow" title=emilioroman3@yahoo.com 
  href="mailto:emilioroman3@yahoo.com">emilioroman3@yahoo.com</A> </DIV>
  <DIV><B>Sent:</B> Wednesday, March 19, 2008 3:34 PM</DIV>
  <DIV><B>Subject:</B> CONTRA LA IMPUNIDAD NO HAY FERIADO -- El 24 de marzo 
  salimos a las calles en todo el pa&#xED;s</DIV></DIV></DIV>
  <DIV>
  <HR SIZE=1>

  <HR>
  <BR></DIV></DIV></DIV></DIV>
  <BLOCKQUOTE>--Archivo adjunto de mensaje reenviado--<BR>Date: Thu, 27 Mar 
    2008 05:06:08 -0700<BR>From: emilioroman@yahoo.com<BR>Subject: HOMENAJE A 
    CESAR GODY ALVAREZ - Partido Comunista Revolucionario<BR>To: 
    emilioroman@yahoo.com<BR><BR><STRONG><FONT face=Tahoma color=#ffff00 
    size=4>&nbsp;</FONT></STRONG> 
    <DIV align=center><FONT style="BACKGROUND-COLOR: #ff007f" 
    size=4><STRONG>PARTIDO COMUNISTA REVOLUCIONARIO</STRONG></FONT></DIV>
    <DIV align=center></DIV><FONT face=Tahoma color=#ff0000 size=5>
    <DIV align=center>HOMENAJE A CESAR GODY ALVAREZ</DIV></FONT><FONT 
    face=Tahoma size=5></FONT><FONT face=Tahoma size=2>
    <DIV>&nbsp;</DIV>
    <DIV><B>El s&#xE1;bado 5 de abril, en la localidad de Bol&#xED;var se realizar&#xE1; un 
    homenaje a C&#xE9;sar Gody Alvarez quien fuera secretario del Partido Comunista 
    Revolucionario de C&#xF3;rdoba y miembro del Comit&#xE9; Central partidario al momento 
    de su secuestro por la dictadura videlista, el 23 de abril de 1976. 
    </DIV></B>
    <DIV>Los restos restituidos a sus familiares ser&#xE1;n enterrados a las 10 hs. 
    en el cementerio de Bol&#xED;var.</DIV>
    <DIV>A principio de este a&#xF1;o, sus restos fueron identificados por el Equipo 
    Argentino de Antropolog&#xED;a Forense, en lo que fue la culminaci&#xF3;n de un 
    proceso de a&#xF1;os de lucha por parte de sus familiares y compa&#xF1;eros. Su cuerpo 
    apareci&#xF3; en el R&#xED;o Reconquista el 5 de mayo de 1976 y fue enterrado en el 
    cementerio de Merlo sin identificar, tampoco informaron a los familiares y 
    compa&#xF1;eros, pese a los habeas corpus cursados.</DIV>
    <DIV>C&#xE9;sar Gody Alvarez, el camarada "Antonio", como se lo conoci&#xF3; en el 
    PCR, fue organizador del Partido Comunista Revolucionario en C&#xF3;rdoba. 
    Participo del Cordobazo y emprendi&#xF3; junto a Ren&#xE9; Salamanca la experiencia 
    clasista del movimiento obrero m&#xE1;s avanzada de esos a&#xF1;os, que fue el SMATA 
    C&#xF3;rdoba de los a&#xF1;os 72 a la dictadura.</DIV>
    <DIV align=right>&nbsp;</DIV>
    <DIV align=right>Prensa: 1535834940</DIV>
    <DIV align=right>www.pcr.org.ar</DIV></FONT>
    <P>
    <HR SIZE=1>
    <BR><FONT face=Verdana size=-2>&#xA1;Capacidad ilimitada de almacenamiento en tu 
    correo!<BR>No te preocupes m&#xE1;s por el espacio de tu cuenta con Correo 
    Yahoo!:<BR>http://correo.espanol.yahoo.com/</FONT> 
</BLOCKQUOTE></BLOCKQUOTE><BR>
<HR>
Sigue al minuto las principales noticias de tu ciudad <A rel="nofollow" 
href="http://deportes.es.msn.com/" target=_new>MSN Deportes</A> 
<P>
<HR>

<P></P>Internal Virus Database is out-of-date.<BR>Checked by AVG Free Edition. 
<BR>Version: 7.5.516 / Virus Database: 269.19.19/1256 - Release Date: 02/02/2008 
01:50 p.m.<BR>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00479.html">Campo: Declaraci&#xF3;n de los productores del sur mendocino -Tractorazo en General Alvear</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00481.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00479.html">Campo: Declaraci&#xF3;n de los productores del sur mendocino -Tractorazo en General Alvear</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00482.html">Newsletter - 31 de Marzo de 2008</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00480"><strong>Date</strong></a></li>
<li><a href="threads.html#00480"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
