<!-- MHonArc v2.6.16 -->
<!--X-Subject: FW: Sobre cuba -->
<!--X-From-R13: whna inyyrwb zrqvan <uvwbqrzvfivrwbfNubgznvy.pbz> -->
<!--X-Date: Wed, 23 Jan 2008 10:54:52 &#45;0800 -->
<!--X-Message-Id: BLU120&#45;W241609ADE87113350A1383B13F0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Reference: 8bd8d77b0801230429s25ad01f8ye8181281f060d2c0@mail.gmail.com -->
<!--X-Head-End-->
<HTML><HEAD>
<title>FW: Sobre cuba</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00209.html">Date Prev</a>][<a href="msg00211.html">Date Next</a>][<a href="msg00208.html">Thread Prev</a>][<a href="msg00211.html">Thread Next</a>][<a href="index.html#00210">Date Index</a>][<a href="threads.html#00210">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>FW: Sobre cuba</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: FW: Sobre cuba</li>
<li><em>From</em>: juan vallejo medina &lt;<a href="wl@wikileaks.org">hijodemisviejos@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Wed, 23 Jan 2008 19:54:34 +0100</li>
<li><em>Authentication-results</em>: mta237.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">8bd8d77b0801230429s25ad01f8ye8181281f060d2c0@mail.gmail.com</a>&gt;</li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">8bd8d77b0801230429s25ad01f8ye8181281f060d2c0@mail.gmail.com</a>&gt;</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<BR><BR>
<BLOCKQUOTE>
<HR>
Date: Wed, 23 Jan 2008 13:29:10 +0100<BR>From: rivas@jcmadrid.org<BR>To: rivas@jcmadrid.org<BR>Subject: Sobre cuba<BR><BR><SPAN class=EC_gmail_quote><BR></SPAN>
<DIV style="FONT-SIZE: 13px"><B><SPAN style="FONT-WEIGHT: bold">Enviamos este texto elaborado por el Parlamento Cubano cuya lectura recomendamos para combatir el aluvi&#xF3;n de mentiras contra la Revoluci&#xF3;n Cubana difundidas ultimamente por los medios de comunicaci&#xF3;n siervos del imperialismo. </SPAN><BR></B>
<BR>
En el presente trabajo, 100 Preguntas y Respuestas sobre el Sistema Electoral cubano, est&#xE1;n contenidos los elementos esenciales que lo integran, as&#xED; como los principios generales que le caracterizan, tales como: <BR>
<DIV>
<UL>
<LI>Formas de los procesos electorales </LI>
<LI>Facultad del Consejo de Estado de convocar a elecciones y a designar a la Comisi&#xF3;n Electoral Nacional. </LI>
<LI>Integraci&#xF3;n y funciones de las Comisiones de Candidaturas. </LI>
<LI>Derecho de todos los ciudadanos con capacidad legal para ello, a intervenir en la direcci&#xF3;n del Estado, bien directamente o por intermedio de sus representantes. </LI>
<LI>El Partido no propone, no nomina ni promueve candidatos, es el propio pueblo, los electores, los que tienen esa facultad, la que ejercen en asambleas p&#xFA;blicas en acto libre y soberano. </LI>
<LI>Inscripci&#xF3;n universal, autom&#xE1;tica y gratuita de los electores. </LI>
<LI>El voto es libre, igual y secreto y cada elector tiene derecho a un solo voto. </LI>
<LI>Tienen derecho al voto los cubanos que hayan cumplido 16 a&#xF1;os, excepto los incapacitados mentales previa declaraci&#xF3;n judicial de su incapacidad y los incapacitados judicialmente por causa de delitos. </LI>
<LI>Derecho de los mayores de 16 a&#xF1;os a ser elegidos. Cuando se trate de Diputados a la Asamblea Nacional se requiere tener cumplidos 18 a&#xF1;os. </LI>
<LI>Derecho de los miembros de las Fuerzas Armadas Revolucionarias y dem&#xE1;s miembros de los institutos armados a elegir y ser elegidos. </LI>
<LI>Inexistencia de campa&#xF1;as electorales discriminatorias, millonarias, ofensivas, difamatorias y denigrantes. Los candidatos no pueden hacer campa&#xF1;a a su favor. </LI>
<LI>Total transparencia en los comicios. </LI>
<LI>Obligaci&#xF3;n de que todos los electos lo sean por mayor&#xED;a. El candidato s&#xF3;lo es electo si obtiene m&#xE1;s del 50% de los votos v&#xE1;lidos emitidos. </LI>
<LI>Alta participaci&#xF3;n del pueblo en las elecciones. En todos los procesos electorales que se han celebrado desde el a&#xF1;o 1976, han participado m&#xE1;s del 95% de los electores.</LI></UL></DIV>
La publicaci&#xF3;n de este cuaderno tiene como objetivo contribuir al mayor conocimiento del proceso electoral de nuestro pa&#xED;s, acontecimiento pol&#xED;tico de extraordinaria importancia que forma parte de la batalla que libramos por el perfeccionamiento continuo del Sistema Pol&#xED;tico y por crear en el pueblo una verdadera cultura participativa mediante la cual se sienta ejerciendo gobierno y se reconozca como el verdadero poder. <BR>
<BR><B>DERECHOS Y REQUISITOS</B> <BR>
<B>&#xBF;Cu&#xE1;les son los preceptos legales que rigen el sistema electoral cubano? </B><BR>
El sistema electoral cubano est&#xE1; regido por la Constituci&#xF3;n y la Ley No. 72, Ley Electoral. <BR>
<B>&#xBF;Qui&#xE9;nes tienen derecho a intervenir en la direcci&#xF3;n del Estado? </B><BR>
Por derecho constitucional todos los ciudadanos cubanos, con capacidad legal para ello, tienen derecho a intervenir en la direcci&#xF3;n del Estado, bien directamente o por intermedio de sus representantes elegidos para integrar los &#xF3;rganos del Poder Popular. <BR>
<B>&#xBF;Qui&#xE9;nes tienen derecho a participar como electores en las elecciones? </B><BR>
Todos los cubanos, hombres y mujeres, que hayan cumplido los diecis&#xE9;is (16) a&#xF1;os de edad, que se encuentren en pleno goce de sus derechos pol&#xED;ticos y no est&#xE9;n comprendidos en las excepciones previstas en la Constituci&#xF3;n y la ley, tienen derecho a participar como electores en las elecciones peri&#xF3;dicas y referendos que se convoquen. <BR>
<B>&#xBF;Cu&#xE1;les son los requisitos que deben reunirse para ejercer el derecho al voto? </B><BR>
Todo cubano para ejercer el derecho al voto debe reunir los siguientes requisitos: <BR>
a. haber cumplido diecis&#xE9;is (16) a&#xF1;os de edad; <BR>
b. ser residente permanente en el pa&#xED;s por un per&#xED;odo no menor de dos (2) a&#xF1;os antes de las elecciones y estar inscripto en el Registro de Electores del Municipio y en la relaci&#xF3;n correspondiente a la circunscripci&#xF3;n electoral donde tiene fijado su domicilio; o en la lista de una circunscripci&#xF3;n electoral especial; <BR>
c. presentar en el Colegio Electoral el Carn&#xE9; de Identidad o el documento de identidad de los institutos armados a que pertenezca; <BR>
ch. encontrarse en capacidad de ejercer los derechos electorales que le reconocen la Constituci&#xF3;n y la ley.<BR>
<B>&#xBF;Los miembros de las Fuerzas Armadas tienen derecho al voto?</B> <BR>
Los miembros de las Fuerzas Armadas Revolucionarias y de los dem&#xE1;s institutos armados del pa&#xED;s tienen derecho a votar, a elegir y a ser elegidos.<BR>
<B>&#xBF;Qui&#xE9;nes est&#xE1;n incapacitados para ejercer el derecho al voto? </B><BR>
Est&#xE1;n incapacitados para ejercer el derecho al voto, las personas que estuviesen comprendidas en los casos siguientes:<BR>
a. los incapacitados mentales, previa declaraci&#xF3;n judicial de su incapacidad;<BR>
b. los sancionados a privaci&#xF3;n de libertad, a&#xFA;n cuando se encuentren disfrutando de libertad condicional, licencia extrapenal o gozando de pase; <BR>
c. los que se encuentren cumpliendo una sanci&#xF3;n subsidiaria de la privaci&#xF3;n de libertad;<BR>
ch. los que hayan sido sancionados a privaci&#xF3;n de sus derechos pol&#xED;ticos, durante el tiempo establecido por los tribunales, como sanci&#xF3;n accesoria, a partir del cumplimiento de su sanci&#xF3;n principal.<BR>
<B>&#xBF;Qui&#xE9;nes tienen derecho a ser elegidos? </B><BR>
Tienen derecho a ser elegidos todos los cubanos, hombres o mujeres, que se hallen en pleno goce de sus derechos pol&#xED;ticos, sean residentes permanentes en el pa&#xED;s por un per&#xED;odo no menor de cinco (5) a&#xF1;os antes de las elecciones y no se encuentren comprendidos en las excepciones previstas en la Constituci&#xF3;n y la ley. <BR>
<B>&#xBF;Qui&#xE9;nes est&#xE1;n inhabilitados para ejercer un cargo p&#xFA;blico electivo?</B> <BR>
Est&#xE1;n inhabilitados para ejercer un cargo p&#xFA;blico electivo y en consecuencia no ser&#xE1;n elegibles, los ciudadanos que est&#xE1;n incapacitados de ejercer el derecho al voto seg&#xFA;n lo establecido en la ley. <BR>
<B>&#xBF;El voto es obligatorio? </B><BR>
No, el voto es libre, igual y secreto. Es un derecho constitucional y un deber c&#xED;vico que se ejerce de manera voluntaria y, por no hacerlo, nadie puede ser sancionado.<BR>
<B>POSTULACI&#xD3;N DE CANDIDATOS A DELEGADOS A LAS ASAMBLEAS MUNICIPALES DEL PODER POPULAR</B> <BR>
<B>&#xBF;Qui&#xE9;nes tienen derecho a proponer y postular a los candidatos a Delegados a las Asambleas Municipales del Poder Popular? </B><BR>
El derecho a proponer y postular a los candidatos a Delegados a las Asambleas Municipales del Poder Popular es potestad exclusiva de los electores.<BR>
<B>&#xBF;C&#xF3;mo se ejerce el derecho a proponer y postular a los candidatos a Delegados a las Asambleas Municipales del Poder Popular? </B><BR>
El derecho de proponer y postular a los candidatos se ejerce en asambleas generales de electores de &#xE1;reas de una circunscripci&#xF3;n electoral, de la que aquellos sean electores<BR>
<B>&#xBF;Cu&#xE1;ntas propuestas de candidatos a Delegados se pueden hacer? </B><BR>
Las propuestas de candidatos a Delegados no tienen l&#xED;mites, por tanto se pueden hacer todas las que deseen los electores pero s&#xF3;lo ser&#xE1; postulado un candidato por &#xE1;rea, que resultar&#xE1; el que obtenga la mayor&#xED;a de los votos. <BR>
<B>&#xBF;C&#xF3;mo se desarrolla el proceso de postulaci&#xF3;n de los candidatos a Delegados? </B><BR>
1. Los electores que deseen proponer candidatos deben solicitar la palabra. Cada proponente debe usar de la palabra en el mismo orden solicitado.<BR>
2. Para que cada proposici&#xF3;n pueda ser sometida a votaci&#xF3;n, debe contar con la aprobaci&#xF3;n de la persona propuesta, si esta no acepta o no se encuentra presente sin haber manifestado su conformidad con anterioridad, la proposici&#xF3;n no se somete a votaci&#xF3;n. <BR>
3. Cada elector, al hacer uso de la palabra, expresa brevemente la raz&#xF3;n en que fundamenta su propuesta.<BR>
4. Cada elector puede expresar su criterio en favor o en contra del candidato propuesto.<BR>
5. Las proposiciones de candidatos son sometidas a votaci&#xF3;n directa y p&#xFA;blica por separado, en el mismo orden en que fueron formuladas.<BR>
6. Cada elector tiene derecho a votar solamente por uno de los candidatos propuestos. <BR>
7. Resulta nominado candidato aquel que obtenga el mayor n&#xFA;mero de votos entre los propuestos. En caso de empate, se inicia una nueva postulaci&#xF3;n de candidatos. <BR>
<B>&#xBF;Qui&#xE9;n organiza y dirige las asambleas de postulaci&#xF3;n de candidatos a Delegados? </B><BR>
Las asambleas de postulaci&#xF3;n de candidatos a Delegados las organizan, dirigen y presiden las correspondientes Comisiones Electorales de Circunscripci&#xF3;n.<BR>
<B>&#xBF;Un mismo candidato a Delegado puede ser postulado en m&#xE1;s de un &#xE1;rea de la circunscripci&#xF3;n?</B> <BR>
Varias &#xE1;reas de una circunscripci&#xF3;n electoral pueden nominar a un mismo candidato, pero siempre deben ser por lo menos dos (2) en la circunscripci&#xF3;n.<BR>
<B>&#xBF;Qu&#xE9; ocurre si en todas las &#xE1;reas de una circunscripci&#xF3;n electoral resulta nominado el mismo candidato?</B> <BR>
Si en todas las &#xE1;reas de una circunscripci&#xF3;n resulta nominado el mismo candidato, en la &#xFA;ltima asamblea de postulaci&#xF3;n se procede, a continuaci&#xF3;n, a postular otro candidato.<BR>
<B>&#xBF;Qu&#xE9; ocurre cuando se celebra una sola asamblea de postulaci&#xF3;n de candidatos?</B> <BR>
Cuando se celebra una sola asamblea, por no haberse dividido la circunscripci&#xF3;n en &#xE1;reas, &#xE9;sta debe postular dos (2) candidatos, como m&#xED;nimo y hasta ocho (8) como m&#xE1;ximo.<BR>
<B>&#xBF;Cu&#xE1;ntos pueden ser los candidatos postulados para Delegados a las Asambleas Municipales del Poder Popular en cada circunscripci&#xF3;n electoral? </B><BR>
En cada circunscripci&#xF3;n electoral pueden ser postulados no menos de dos (2) candidatos y hasta ocho (8) como m&#xE1;ximo<BR>
<B>CIRCUNSCRIPCI&#xD3;N ELECTORAL</B> <BR>
<B>&#xBF;Qu&#xE9; es la circunscripci&#xF3;n electoral?</B> <BR>
La circunscripci&#xF3;n electoral es la base, la c&#xE9;lula fundamental del Sistema del Poder Popular. <BR>Es una divisi&#xF3;n territorial del Municipio. <BR>
<B>&#xBF;C&#xF3;mo se determina el n&#xFA;mero de circunscripciones electorales del Municipio?</B> <BR>
El n&#xFA;mero de circunscripciones electorales del Municipio se determina para cada elecci&#xF3;n por la Comisi&#xF3;n Electoral Provincial, a propuesta de la Comisi&#xF3;n Electoral Municipal respectiva, tomando como base el n&#xFA;mero de habitantes del Municipio, de manera que el n&#xFA;mero de Delegados a elegir nunca sea inferior a treinta (30). <BR>
<B>&#xBF;Pueden constituirse circunscripciones electorales especiales? </B><BR>
Se pueden constituir en caso necesario, circunscripciones electorales especiales para los que residen permanentemente en unidades militares y excepcionalmente en internados escolares e, igualmente, para quienes por raz&#xF3;n de la labor que realizan deben permanecer por tiempo prolongado en lugares del territorio nacional distintos al de su domicilio. <BR>
<B>&#xBF;Cu&#xE1;ntos Delegados de circunscripci&#xF3;n deben integrar las Asambleas Municipales del Poder Popular? </B><BR>
Deben integrar las Asambleas Municipales del Poder Popular treinta (30) Delegados de circunscripci&#xF3;n como m&#xED;nimo.<BR>
<B>REGISTRO DE ELECTORES</B> <BR>
<B>&#xBF;C&#xF3;mo es la inscripci&#xF3;n en el Registro de Electores?</B> <BR>
Es un proceso libre de todo tr&#xE1;mite burocr&#xE1;tico y con todas las facilidades para garantizar que todos los electores puedan ejercer su derecho al voto. <BR>
Es un derecho que tienen los ciudadanos cubanos, se realiza de manera autom&#xE1;tica y es gratuito.<BR>
<B>&#xBF;C&#xF3;mo se organiza el Registro de Electores? </B><BR>
En cada Municipio se organiza el Registro de Electores en el cual se inscriben todos los ciudadanos con capacidad legal para ejercer el sufragio.<BR>
<B>&#xBF;C&#xF3;mo se practica la inscripci&#xF3;n de los ciudadanos con derecho al sufragio en el Registro Primario de Electores? </B><BR>
Las Comisiones Electorales de Circunscripci&#xF3;n practican la inscripci&#xF3;n de los ciudadanos con derecho al sufragio en el Registro Primario de Electores, a partir de la informaci&#xF3;n aportada por los responsables de los Libros de Registros de Direcciones y las comprobaciones realizadas por la propia Comisi&#xF3;n. <BR>
<B>&#xBF;Qui&#xE9;n elabora el Registro Primario de Electores del Municipio?</B> <BR>
Las Comisiones Electorales Municipales elaboran el Registro Primario de Electores del Municipio al momento de recibir la informaci&#xF3;n de las Comisiones Electorales de Circunscripci&#xF3;n.<BR>
<B>&#xBF;D&#xF3;nde se publica el Registro Primario de Electores?</B> <BR>
El Registro Primario de Electores se publica en cada circunscripci&#xF3;n, agrupando a los electores por su lugar de residencia, y se expone en los lugares de mayor acceso de electores para que estos verifiquen su inscripci&#xF3;n, en un per&#xED;odo no menor de treinta (30) d&#xED;as. <BR>
<B>&#xBF;C&#xF3;mo se procede para subsanar errores en los Registros de Electores?</B> <BR>
Las subsanaciones de errores cometidos en las inscripciones en el Registro de Electores, o la exclusi&#xF3;n o inclusi&#xF3;n de una persona puede ser solicitada o reclamada por el propio interesado, su representante o un familiar allegado. <BR>
La impugnaci&#xF3;n de la inclusi&#xF3;n de una persona inscripta en el Registro de Electores, puede efectuarse por cualquier ciudadano cuando considere que aquella se encuentra incapacitada para ejercer el derecho al sufragio. <BR>
<B>&#xBF;Cu&#xE1;ndo pueden presentarse las solicitudes o reclamaciones de subsanaciones de errores? </B><BR>
Las solicitudes o reclamaciones pueden presentarse en cualquier momento del per&#xED;odo electoral ante la Comisi&#xF3;n Electoral de Circunscripci&#xF3;n, la que resuelve en primera instancia lo planteado e informa a la Comisi&#xF3;n Electoral Municipal. <BR>
De no estar de acuerdo el elector, puede impugnar esa decisi&#xF3;n ante la Comisi&#xF3;n Electoral Municipal, que resuelve sin ulterior tr&#xE1;mite.<BR>
<B>&#xBF;D&#xF3;nde se publican los Registros de Electores y cu&#xE1;ndo? </B><BR>
Se publican en los Colegios Electorales con siete (7) d&#xED;as de antelaci&#xF3;n al de las elecciones.<BR>
<B>TIPOS DE PROCESOS ELECTORALES</B> <BR>
<B>&#xBF;Cu&#xE1;les son los procesos electorales que existen en el pa&#xED;s?</B> <BR>
Los procesos electorales que establece la Ley son: <BR>
a.<B> elecciones generales,</B> en las que se elige a los Diputados a la Asamblea Nacional del Poder Popular, su Presidente, Vicepresidente y Secretario, al Presidente, Primer Vicepresidente, Vicepresidentes, Secretario y dem&#xE1;s miembros del Consejo de Estado, a los Delegados a las Asambleas Provinciales y Municipales del Poder Popular y a sus Presidentes y Vicepresidentes. Cada cinco (5) a&#xF1;os; <BR>
b. <B>elecciones parciales</B> , en las que se elige a los Delegados a las Asambleas Municipales del Poder Popular y sus Presidentes y Vicepresidentes. (cada dos a&#xF1;os y medio (22).<BR>
<B>DURACI&#xD3;N DE LOS MANDATOS </B><BR>
<B>&#xBF;Cu&#xE1;nto dura el mandato de los Diputados a la Asamblea Nacional y de los Delegados a las Asambleas Provinciales del Poder Popular?</B> <BR>
El mandato de los Diputados a la Asamblea Nacional y de los Delegados a las Asambleas Provinciales del Poder Popular dura cinco a&#xF1;os (5).<BR>
<B>&#xBF;Cu&#xE1;nto dura el mandato de los Delegados a las Asambleas Municipales del Poder Popular? </B><BR>
El mandato de los Delegados a las Asambleas Municipales del Poder Popular dura 2 a&#xF1;os y medio (22) <BR>
<B>CONVOCATORIA DE LAS ELECCIONES Y COMISIONES ELECTORALES</B> <BR>
<B>&#xBF;Qui&#xE9;n convoca la celebraci&#xF3;n del proceso electoral?</B> <BR>
La convocatoria a elecciones es librada por el Consejo de Estado, y se publica en la Gaceta Oficial de la Rep&#xFA;blica.<BR>
<B>&#xBF;Qui&#xE9;n organiza y dirige los procesos electorales?</B> <BR>
Para organizar, dirigir y validar los procesos electorales que se celebren a fin de cubrir los cargos electivos en los &#xF3;rganos del Poder Popular, as&#xED; como su constituci&#xF3;n, y para la realizaci&#xF3;n de referendos se crean las Comisiones Electorales Nacional, Provinciales, Municipales, de Distritos, de Circunscripci&#xF3;n, y en casos necesarios, las Especiales. <BR>
<B>&#xBF;Qui&#xE9;n designa la Comisi&#xF3;n Electoral Nacional?</B> <BR>
La Comisi&#xF3;n Electoral Nacional es designada por el Consejo de Estado.<BR>
<B>&#xBF;Qui&#xE9;n designa las Comisiones Electorales Provinciales, del Municipio Especial Isla de la Juventud y Especiales?</B> <BR>
Las personas que integran las Comisiones Electorales Provinciales, del Municipio Especial Isla de la Juventud y las Especiales son designadas por la Comisi&#xF3;n Electoral Nacional.<BR>
<B>&#xBF;Qui&#xE9;n designa las Comisiones Electorales Municipales?</B> <BR>
Las personas que integran las Comisiones Electorales Municipales son designadas por las Comisiones Electorales Provinciales. <BR>
<B>&#xBF;Qui&#xE9;n designa las Comisiones Electorales en las Circunscripciones y en los Distritos? </B><BR>
Las personas que integran las Comisiones Electorales en las Circunscripciones y en los Distritos son designados por las Comisiones Electorales Municipales.<BR>
<B>&#xBF;Qui&#xE9;n designa las Comisiones Electorales Especiales?</B> <BR>
Las personas que integran las Comisiones Electorales Especiales, son designadas por la Comisi&#xF3;n Electoral Nacional<BR>
&#xBF;Con qu&#xE9; tiempo antes de la celebraci&#xF3;n de las elecciones se realiza la convocatoria? <BR>
La convocatoria a las elecciones se realiza con no menos de 90 d&#xED;as de antelaci&#xF3;n a la fecha de su celebraci&#xF3;n.<BR>
<B>COLEGIOS ELECTORALES </B><BR>
<B>&#xBF;C&#xF3;mo se crean los Colegios Electorales? </B><BR>
En cada circunscripci&#xF3;n electoral, de acuerdo con el n&#xFA;mero de electores, se crean tantos colegios electorales como resulten necesarios. Cuidando siempre que est&#xE9;n cerca del lugar de residencia de los electores y que abarquen, como m&#xE1;ximo, a 350 electores. <BR>
<B>&#xBF;C&#xF3;mo se integran los Colegios Electorales?</B> <BR>
En cada Colegio Electoral se constituye una Mesa Electoral el d&#xED;a de las elecciones compuesta por un Presidente, un Secretario, un vocal y dos suplentes, designados por la Comisi&#xF3;n Electoral de Circunscripci&#xF3;n.<BR>
<B>&#xBF;Cu&#xE1;ntos miembros constituyen el qu&#xF3;rum de las Mesas Electorales?</B> <BR>
El qu&#xF3;rum de las Mesas Electorales lo constituyen tres de sus miembros.<BR>
Si no hay qu&#xF3;rum para la constituci&#xF3;n de las Mesas Electorales, el miembro o los miembros que hayan concurrido designan, de entre los electores presentes, en el Colegio Electoral, los sustitutos de los que falten.<BR>
<B>&#xBF;Cu&#xE1;ndo se extingue la Mesa y el Colegio Electoral?</B> <BR>
La Mesa y el Colegio Electoral se extinguen una vez que han cumplido sus funciones y su Presidente haya entregado a la Comisi&#xF3;n Electoral de Circunscripci&#xF3;n los resultados de la votaci&#xF3;n y dem&#xE1;s documentos utilizados en el proceso electoral o de referendo. <BR>
<B>&#xBF;Cu&#xE1;l es el horario que se establece para la votaci&#xF3;n? </B><BR>
Las horas h&#xE1;biles para la votaci&#xF3;n est&#xE1;n comprendidas entre las siete (7) de la ma&#xF1;ana y las seis (6) de la tarde, en que se da por terminada &#xE9;sta, aunque no hayan concurrido todos los electores. <BR>
En los Colegios Electorales que antes de las seis (6) de la tarde hayan votado todos los electores, el Presidente da por finalizada la votaci&#xF3;n cuando emita su voto el &#xFA;ltimo elector.<BR>
La Comisi&#xF3;n Electoral Nacional puede, en casos excepcionales, se&#xF1;alar otro horario para la votaci&#xF3;n en una o varias Circunscripciones o Colegios Electorales. <BR>
<B>&#xBF;D&#xF3;nde votan los miembros de las Mesas de los Colegios Electorales?</B> <BR>
Los miembros de las Mesas Electorales, pueden votar en los colegios en que est&#xE1;n ejerciendo sus funciones dentro de su propia circunscripci&#xF3;n, aunque no figuren inscriptos en el Registro de Electores, lo que se hace constar en acta. <BR>En estos casos deben informarlo al Colegio Electoral al que pertenezcan o a la Comisi&#xF3;n Electoral de Circunscripci&#xF3;n que le corresponde.<BR>
<B>&#xBF;Durante la celebraci&#xF3;n de las elecciones se pueden presentar reclamaciones? </B><BR>
Mientras se est&#xE9; celebrando la elecci&#xF3;n cualquier elector o candidato puede presentar al Presidente de la Mesa del Colegio Electoral las reclamaciones que estime procedentes. Este da cuenta a sus miembros, los que deciden por mayor&#xED;a y se hace constar en acta <BR>
<B>&#xBF;Cu&#xE1;ndo se constituye la Mesa Electoral?</B> <BR>
El d&#xED;a se&#xF1;alado para efectuar las elecciones, una hora antes de la fijada para el inicio de la votaci&#xF3;n, se constituye en el local del Colegio Electoral el Presidente de la Mesa y los dem&#xE1;s miembros designados, quienes proceden a revisar los materiales, el Registro de Electores y los dem&#xE1;s documentos necesarios, as&#xED; como a comprobar que las casillas tengan las condiciones requeridas para asegurar el secreto de la votaci&#xF3;n. <BR>
<B>&#xBF;Los electores tienen la posibilidad de conocer las boletas antes de ejercer su derecho al sufragio?</B> <BR>
A fin de asegurar la correcta votaci&#xF3;n el Presidente de la Mesa del Colegio Electoral dispone fijar boletas de muestras en el exterior de &#xE9;ste para que puedan ser examinadas por los electores.<BR>
<B>DE LA VOTACI&#xD3;N </B><BR>
<B>&#xBF;C&#xF3;mo se garantiza la transparencia del proceso electoral?</B> <BR>
Varias y muy efectivas son las medidas que garantizan la transparencia del proceso electoral, de ellas se destacan: <BR>a. todo lo relacionado con el Registro de Electores, en especial la inclusi&#xF3;n autom&#xE1;tica de los electores, la publicaci&#xF3;n en lugares p&#xFA;blicos del Registro y el procedimiento para las reclamaciones; <BR>
b. la facultad de los electores de proponer y postular, de entre ellos, a los candidatos; <BR>
c. el car&#xE1;cter &#xE9;tico, c&#xED;vico de la campa&#xF1;a electoral, en la que ning&#xFA;n candidato puede hacer campa&#xF1;a a su favor, al igual que tampoco pueden hacerlo las organizaciones pol&#xED;ticas, sociales y de masas;<BR>
ch. la m&#xE1;s estricta imparcialidad en la actuaci&#xF3;n de las autoridades electorales, las que se designan teniendo en cuenta su irreprochable conducta ciudadana, su prestigio y capacidad; <BR>
d. el hecho de que antes de la votaci&#xF3;n los electores y cualquier otra persona, incluyendo extranjeros de visita en el pa&#xED;s que as&#xED; lo deseen, puedan participar en comprobar visualmente que las urnas est&#xE1;n vac&#xED;as antes de ser selladas y, una vez concluida la votaci&#xF3;n, en el momento del conteo de los votos, por cuando ambos actos son p&#xFA;blicos. <BR>
<B>&#xBF;Qu&#xE9; documento debe presentar el elector para ejercer su derecho al voto? </B><BR>
Para ejercer su derecho al voto, el elector presenta su Carn&#xE9; de Identidad o documento de identidad de los institutos armados<BR>
<B>&#xBF;Qu&#xE9; ocurre si al momento del acto de votar el elector no aparece en el Registro de Electores? </B><BR>
Si al momento del acto de votar el elector no aparece en el Registro de Electores los miembros de la Mesa Electoral verifican a trav&#xE9;s del Carn&#xE9; de Identidad o documento de identidad de los institutos armados y mediante el testimonio de algunos de los electores presentes que el interesado, atendiendo al lugar de residencia y por no conocerse alg&#xFA;n impedimento legal, puede ejercer el derecho al voto. Realizadas esas comprobaciones y conforme a sus resultados se procede a su inscripci&#xF3;n o no en el Registro de Electores. <BR>
En aquellos casos en que un menor arribe a los diecis&#xE9;is (16) a&#xF1;os y se halla en aptitud de ejercer el derecho al voto, sin haber obtenido el Carn&#xE9; de Identidad, puede ejercerlo con la presentaci&#xF3;n de la Tarjeta del Menor. <BR>
<B>&#xBF;Puede un elector por razones de enfermedad o impedimento f&#xED;sico ser auxiliado para ejercer su derecho a votar? </B><BR>
S&#xED;. Puede auxiliarse de otra persona seleccionada por &#xE9;l para ejercer ese derecho, siempre que no sea uno de los candidatos postulados en ese municipio, ni miembro de la Mesa Electoral u otra autoridad electoral.<BR>
<B>&#xBF;Por cu&#xE1;ntos candidatos se puede votar en la elecci&#xF3;n de los Delegados a las Asambleas Municipales del Poder Popular? </B><BR>
En la elecci&#xF3;n de los Delegados a las Asambleas Municipales del Poder Popular el elector debe votar por un solo candidato de los que figuran en la boleta. Escribe una &#xAB;X&#xBB; junto al nombre del candidato al que confiere su voto, seguidamente dobla la boleta y la deposita en la urna. En el Registro de Electores se consigna la palabra &#xAB;VOTO&#xBB; a la derecha del nombre del elector. <BR>
En el caso que el elector advierta que ha marcado err&#xF3;neamente una boleta, recibe otra, previa devoluci&#xF3;n de la anterior, la que se invalida. Se considera que el elector ha emitido el voto, cuando ha depositado la boleta en la urna. <BR>
<B>&#xBF;Cu&#xE1;ndo se da por cerrada la votaci&#xF3;n?</B> <BR>
A las seis (6) de la tarde, el Presidente o cualquier miembro del Colegio Electoral que a ese efecto designe, toma nota de los nombres de las personas que se encuentren esperando para ejercer el derecho al sufragio, a las cuales se les permite votar. Una vez depositada la &#xFA;ltima boleta el Presidente declara cerrada la votaci&#xF3;n. <BR>
<B>&#xBF;C&#xF3;mo se realiza el escrutinio de los votos?</B> <BR>
Terminada la votaci&#xF3;n, el Presidente de la Mesa del Colegio Electoral abre las urnas y procede, conjuntamente con los dem&#xE1;s miembros de &#xE9;sta, al conteo de las boletas depositadas en ellas, a su cotejo con las entregadas a los electores y con el n&#xFA;mero de votantes, seg&#xFA;n la lista de electores, y a separar las boletas votadas de las que fueron depositadas en blanco. <BR>
El escrutinio es p&#xFA;blico y pueden estar presentes los miembros de las Comisiones Electorales del territorio, los representantes de las organizaciones pol&#xED;ticas y de masas, los candidatos y dem&#xE1;s ciudadanos que lo deseen. <BR>
Concluido el c&#xF3;mputo de la votaci&#xF3;n y terminada la redacci&#xF3;n del acta, previo el acuerdo de todos los miembros del Colegio de la Mesa, el Presidente le da lectura para el conocimiento de los presentes, y de no haber objeciones procede a su firma junto con los dem&#xE1;s miembros de la Mesa del Colegio. <BR>
El Presidente de la Mesa del Colegio Electoral o uno de sus miembros, utilizando una de las boletas de muestra, fija en el exterior del Colegio el resultado del c&#xF3;mputo de la votaci&#xF3;n. <BR>
<B>&#xBF;C&#xF3;mo se comprueba el escrutinio de los Delegados a las Asambleas Municipales del Poder Popular? </B><BR>
Recibidos los resultados de las elecciones de Delegados a las Asambleas Municipales del Poder Popular en las circunscripciones correspondientes a su demarcaci&#xF3;n por las Comisiones Electorales Municipales, &#xE9;stas proceden a verificar su validez, proclamar los delegados electos y entregarles sus correspondientes certificados de elecci&#xF3;n, as&#xED; como a hacer el c&#xF3;mputo de la votaci&#xF3;n con fines estad&#xED;sticos y de informaci&#xF3;n. <BR>
<B>&#xBF;Cu&#xE1;ndo se considera elegido Delegado a la Asamblea Municipal del Poder Popular? </B><BR>
Se considera elegido Delegado a la Asamblea Municipal del Poder Popular, el candidato que, habiendo sido postulado, haya obtenido m&#xE1;s de la mitad del n&#xFA;mero de votos v&#xE1;lidos emitidos en la circunscripci&#xF3;n electoral de que se trata. <BR>
<BR><B>&#xBF;En qu&#xE9; circunstancias se celebran las elecciones de segunda vuelta en la elecci&#xF3;n de Delegados a las Asambleas Municipales del Poder Popular? </B><BR>
En el caso de que queden empatados dos (2) candidatos o m&#xE1;s, o que ninguno de los candidatos haya obtenido m&#xE1;s de la mitad del n&#xFA;mero de votos v&#xE1;lidamente emitidos en la circunscripci&#xF3;n, la Comisi&#xF3;n Electoral de Circunscripci&#xF3;n dispone una nueva elecci&#xF3;n dentro de los diez (10) d&#xED;as siguientes a aquel en que se efectu&#xF3; la primera. En esa elecci&#xF3;n de segunda vuelta, si se trata de un empate, solo participan como candidatos los que quedaron empatados; y si se trata de que ninguno obtuvo m&#xE1;s de la mitad de los votos v&#xE1;lidos emitidos en la circunscripci&#xF3;n en la primera elecci&#xF3;n, participar&#xE1;n los dos (2) que m&#xE1;s votos obtuvieron en &#xE9;sta y se consideran elegidos, en ambos casos el que mayor n&#xFA;mero de votos obtenga. <BR>
<B>&#xBF;Qu&#xE9; ocurre si en elecciones de segunda vuelta hay un nuevo empate?</B> <BR>
En aquellos casos en que en elecciones de segunda vuelta exista un nuevo empate, se va a una nueva elecci&#xF3;n que se celebra dentro de los diez (10) d&#xED;as siguientes al que se efectu&#xF3; la anterior elecci&#xF3;n y se considera elegido el que m&#xE1;s votos obtenga. <BR>
De existir nuevos empates, se llevan a efecto sucesivas nuevas elecciones hasta lograr que obtenga mayor votaci&#xF3;n uno de los candidatos. <BR>
<B>LA CAMPA&#xD1;A ELECTORAL</B> <BR>
<B>&#xBF;C&#xF3;mo se realizan las campa&#xF1;as electorales?</B> <BR>
Los candidatos no pueden realizar ninguna actividad a favor de su candidatura, pues esta funci&#xF3;n es exclusiva de las comisiones electorales.<BR>
<B>&#xBF;Cu&#xE1;l es el contenido de la campa&#xF1;a electoral? </B><BR>
La campa&#xF1;a electoral posee un profundo contenido &#xE9;tico, c&#xED;vico y educativo, sin preferencia de ning&#xFA;n tipo, y en la que se explica la importancia de ejercer el voto, la capacidad, los m&#xE9;ritos y los valores &#xE9;ticos morales y ciudadanos que deben poseer los candidatos. <BR>
<B>&#xBF;Qui&#xE9;n financia los gastos de las elecciones?</B> <BR>
Todos los gastos de las elecciones son asumidos por el Presupuesto del Estado, por tanto ning&#xFA;n candidato tiene que aportar un solo centavo.<BR>
<B>&#xBF;C&#xF3;mo conoce la poblaci&#xF3;n a las personas postuladas como candidatos?</B> <BR>
Concluido el proceso de postulaci&#xF3;n las Comisiones Electorales de Circunscripci&#xF3;n se encargan de divulgar las fotograf&#xED;as y las biograf&#xED;as de todos los candidatos, para ello las sit&#xFA;an en lugares p&#xFA;blicos de gran afluencia de la poblaci&#xF3;n. <BR>
Las biograf&#xED;as de cada candidato recogen los m&#xE9;ritos, la capacidad, las condiciones personales para ocupar la responsabilidad de Delegado, y otros por las cuales puede ser objeto de elecci&#xF3;n como integrante de la Asamblea Municipal del Poder Popular. <BR>
<B>&#xBF;Qu&#xE9; principios &#xE9;ticos rigen el proceso electoral?</B> <BR>
La Comisi&#xF3;n Electoral Nacional establece los principios y normas de car&#xE1;cter &#xE9;tico que regir&#xE1;n los procesos electorales, considerando que &#xE9;stos tienen como objetivo garantizar la participaci&#xF3;n institucional de las masas populares con derecho al voto en la direcci&#xF3;n del Estado cubano y en la toma de decisiones de aquellas cuestiones de mayor inter&#xE9;s y utilidad econ&#xF3;mica, social y pol&#xED;tica del pa&#xED;s, los que son ajenos, por principio, a toda forma de oportunismo, demagogia y politiquer&#xED;a. <BR>
En consecuencia:<BR>
Todo elector s&#xF3;lo tomar&#xE1; en cuenta, para determinar a favor de qu&#xE9; candidato depositar&#xE1; su voto, sus condiciones personales, su prestigio, y su capacidad para servir al pueblo.<BR>
Los candidatos podr&#xE1;n participar de conjunto en actos, conferencias y visitas a centros de trabajos e intercambiar opiniones con los trabajadores lo cual permitir&#xE1;, a la vez, que &#xE9;stos conozcan personalmente a los candidatos, sin que ello se considere campa&#xF1;a de propaganda electoral. <BR>
<B>ELECCI&#xD3;N DE PRESIDENTE Y VICEPRESIDENTE DE LAS ASAMBLEAS MUNICIPALES DEL PODER POPULAR </B><BR>
<B>&#xBF;C&#xF3;mo se constituye la Asamblea Municipal del Poder Popular? </B><BR>
Dentro de un t&#xE9;rmino de veinti&#xFA;n (21) d&#xED;as siguientes a la elecci&#xF3;n de todos los Delegados, en la fecha se&#xF1;alada por el Consejo de Estado, en el lugar y hora determinados por la Asamblea Municipal del Poder Popular saliente, los Delegados elegidos para integrar este &#xF3;rgano se re&#xFA;nen por derecho propio, provistos de sus respectivos certificados de elecci&#xF3;n. Esta sesi&#xF3;n se inicia bajo la direcci&#xF3;n del Presidente de la Comisi&#xF3;n Electoral Municipal. <BR>
Para la celebraci&#xF3;n de esta sesi&#xF3;n se requiere la presencia de m&#xE1;s de la mitad del total de Delegados que integran la Asamblea Municipal.<BR>
<B>&#xBF;C&#xF3;mo se realiza la elecci&#xF3;n del Presidente y Vicepresidente de la Asamblea Municipal del Poder Popular?</B> <BR>
Una vez constituida la Asamblea Municipal del Poder Popular, &#xE9;sta elige mediante voto secreto, a su Presidente y Vicepresidente.<BR>
El proyecto de candidatura para ocupar los cargos de Presidente y Vicepresidente de la Asamblea Municipal del Poder Popular se integra con dos (2) candidatos, seleccionados entre los Delegados de la propia Asamblea.<BR>
Para ser elegidos Presidente y Vicepresidente es necesario obtener m&#xE1;s del cincuenta (50) por ciento de los votos v&#xE1;lidos emitidos.<BR>
<B>&#xBF;C&#xF3;mo se cubren los cargos vacantes de Delegados a la Asamblea Municipal del Poder Popular?</B> <BR>
Los cargos de Delegados a las Asambleas Municipales del Poder Popular, que resulten vacantes, salvo que se produzcan en los seis (6) &#xFA;ltimos meses del per&#xED;odo correspondiente al mandato, son cubiertos para el resto de &#xE9;ste mediante una elecci&#xF3;n parcial. <BR>
La Asamblea Municipal del Poder Popular, o su Presidente, si no se encuentra reunida la Asamblea, en un t&#xE9;rmino que no exceda de treinta (30) d&#xED;as despu&#xE9;s de la fecha en que ha quedado vacante el cargo de Delegado, nombra a los miembros de la Comisi&#xF3;n Electoral de Circunscripci&#xF3;n, que es la encargada de la ejecuci&#xF3;n del proceso de elecci&#xF3;n del nuevo Delegado. <BR>
<B>DE LO IL&#xCD;CITO ELECTORAL</B> <BR>
<B>&#xBF;Qu&#xE9; se considera il&#xED;cito electoral?</B> <BR>
Se consideran delitos, adem&#xE1;s de las infracciones de las disposiciones contenidas en la Ley Electoral, las conductas siguientes:<BR>
a. el que infrinja las disposiciones emanadas de la Comisi&#xF3;n Electoral Nacional que rigen los procesos electorales y que garantizan la observancia de los principios establecidos en el art&#xED;culo 171 de la Ley Electoral; <BR>
b. el que vote sin tener derecho a hacerlo;<BR>
c. el que vote m&#xE1;s de una vez en una misma elecci&#xF3;n;<BR>
ch. el que falsifique, da&#xF1;e, destruya, suprima, sustraiga, o disponga ilegalmente de todo o parte de cualquier lista de electores, s&#xED;ntesis biogr&#xE1;ficas y fotograf&#xED;as de los candidatos, boletas, documentos sobre el escrutinio, certificados de elecci&#xF3;n, o cualquier otro documento electoral; <BR>
d. el que ilegalmente retire cualquier boleta oficial del Colegio Electoral; <BR>
e. el que sin estar autorizado para ello, quite del lugar en que se encuentre, destruya o altere en cualquier forma, en todo o en parte, cualquier impreso, relaci&#xF3;n, registro o lista de electores, relaci&#xF3;n de escrutinio o cualquier otro documento que se hubiere fijado en determinado lugar de acuerdo con la Ley Electoral; <BR>
f. el que induzca, auxilie u obligue a otra persona a cometer cualquiera de los actos previstos en los incisos anteriores;<BR>
g. el Presidente de un Colegio Electoral que no entregue a la Comisi&#xF3;n Electoral de Circunscripci&#xF3;n, de Distrito o Municipal en su caso, los documentos con los resultados de la votaci&#xF3;n previstos en la Ley Electoral;<BR>
h. el que investido por la Ley Electoral de funciones oficiales: <BR>
&#xA7; inscriba o no apruebe la inscripci&#xF3;n de cualquier persona como elector, sabiendo que no tiene derecho a serlo; <BR>
&#xA7; no inscriba o no apruebe la inscripci&#xF3;n en el registro de cualquier persona como elector, sabiendo que tiene derecho a ello; <BR>
&#xA7; permita votar a cualquier persona sabiendo que el voto de &#xE9;sta no debe emitirse; <BR>
&#xA7; se niegue a admitir el voto de cualquier persona que tenga derecho a ello; <BR>
&#xA7; altere los resultados de la votaci&#xF3;n.<BR>
<B>&#xBF;C&#xF3;mo se tramitan las infracciones de las disposiciones contenidas en la Ley Electoral?</B> <BR>
Las infracciones de las disposiciones contenidas en la Ley Electoral y las conductas que se prev&#xE9;n en su art&#xED;culo 172, ser&#xE1;n tramitadas acorde con el procedimiento establecido para los delitos de la competencia de los Tribunales Municipales Populares y ser&#xE1;n sancionados con multas de diez a ciento ochenta cuotas, si el hecho no constituye un delito de mayor entidad. <BR>
<B>COMISIONES DE CANDIDATURAS NACIONAL, PROVINCIALES Y MUNICIPALES</B> <BR>
<B>&#xBF;Con qu&#xE9; objetivos se crean las Comisiones de Candidaturas Nacional, Provinciales y Municipales?</B> <BR>
Las Comisiones de Candidaturas se crean con el objetivo de presentar los proyectos de candidaturas de Delegados a las Asambleas Provinciales y de Diputados a la Asamblea Nacional del Poder Popular, y para cubrir los cargos que eligen &#xE9;stas y las Asambleas Municipales del Poder Popular <BR>
<B>&#xBF;C&#xF3;mo se integran las Comisiones de Candidaturas? </B><BR>
Se integran por representantes de la Central de Trabajadores de Cuba, de los Comit&#xE9;s de Defensa de la Revoluci&#xF3;n, de la Federaci&#xF3;n de Mujeres Cubanas, de la Asociaci&#xF3;n Nacional de Agricultores Peque&#xF1;os, de la Federaci&#xF3;n Estudiantil Universitaria y de la Federaci&#xF3;n de Estudiantes de la Ense&#xF1;anza Media, designados por las direcciones nacionales, provinciales y municipales respectivas, a solicitud de las Comisiones Electorales Nacional, Provincial y Municipal. <BR>
<B>&#xBF;Qui&#xE9;n preside las Comisiones de Candidaturas? </B><BR>
Las Comisiones de Candidaturas son presididas por un representante de la Central de Trabajadores de Cuba. <BR>
<B>&#xBF;Qu&#xE9; requisito se requiere para ser miembro de una Comisi&#xF3;n de Candidatura?</B> <BR>
Para ser miembro de una Comisi&#xF3;n de Candidaturas se requiere estar en pleno goce de sus derechos electorales, seg&#xFA;n lo establecido en la Ley Electoral.<BR>
<B>&#xBF;Qu&#xE9; ocurre si un miembro de la Comisi&#xF3;n de Candidaturas es propuesto como precandidato?</B> <BR>
Deber&#xE1; ser sustituido de inmediato por la organizaci&#xF3;n de masas a la que representa<BR>
<B>&#xBF;Cu&#xE1;ndo cesan en sus funciones las Comisiones de Candidaturas? </B><BR>
Cesan en sus funciones una vez cumplidos los objetivos por los cuales fueron creadas.<BR>
<B>&#xBF;En qu&#xE9; momento los miembros de Comisi&#xF3;n de Candidaturas Nacional toman posesi&#xF3;n de sus cargos? </B><BR>
Los miembros de la Comisi&#xF3;n de Candidaturas Nacional toman posesi&#xF3;n de sus cargos en la fecha fijada por la Comisi&#xF3;n Electoral Nacional y ante ella.<BR>
<B>&#xBF;Cu&#xE1;les son las atribuciones de la Comisi&#xF3;n de Candidaturas Nacional? </B><BR>
Las atribuciones de la Comisi&#xF3;n de Candidaturas Nacional son las siguientes:<BR>
a) Preparar y presentar, conforme a la Ley, a las Comisiones de Candidaturas Municipales las propuestas de precandidatos a Diputados a la Asamblea Nacional del Poder Popular.<BR>
b) Preparar y presentar, conforme a la Ley, para su consideraci&#xF3;n en la Asamblea Nacional del Poder Popular, el proyecto de candidatura para elegir al Presidente, Vicepresidente y Secretario de la Asamblea.<BR>
c) Preparar y presentar, conforme a la Ley, para su consideraci&#xF3;n en la Asamblea Nacional del Poder Popular, el proyecto de candidatura para elegir al Presidente, Primer Vicepresidente, a los Vicepresidentes, el Secretario y dem&#xE1;s miembros del Consejo de Estado. <BR>
<B>&#xBF;Cu&#xE1;ndo se constituyen las Comisiones de Candidaturas Provinciales? </B><BR>
Se constituyen en las fechas fijadas por las Comisiones Electorales Provinciales.<BR>
<B>&#xBF;Cu&#xE1;les son las atribuciones de las Comisiones de Candidaturas Provinciales? </B><BR>
Las atribuciones de las Comisiones de Candidaturas Provinciales son las siguientes: <BR>
a) Preparar y presentar a las Comisiones de Candidaturas Municipales correspondientes, sus proposiciones de precandidatos a Delegados a la Asamblea Provincial del Poder Popular.<BR>
b) Preparar y presentar a la Comisi&#xF3;n de Candidaturas Nacional sus proposiciones de precandidatos a Diputados a la Asamblea Nacional del Poder Popular.<BR>
c) Preparar y presentar a la consideraci&#xF3;n de los Delegados a las Asambleas Provinciales del Poder Popular los proyectos de candidaturas para elegir al Presidente y Vicepresidente de dichas Asambleas.<BR>
<B>&#xBF;Cu&#xE1;ndo toman posesi&#xF3;n de sus cargos los miembros de las Comisiones de Candidaturas Municipales? </B><BR>
Toman posesi&#xF3;n de sus cargos antes las Comisiones Electorales Municipales en las fechas fijadas por &#xE9;stas. <BR>
<B>&#xBF;Cu&#xE1;les son las atribuciones de las Comisiones de Candidaturas Municipales?</B> <BR>
Las atribuciones de las Comisi&#xF3;n de Candidaturas Municipales son las siguientes:<BR>
a) Preparar y remitir a la consideraci&#xF3;n de las Comisiones de Candidaturas Provinciales y de la Comisi&#xF3;n de Candidaturas Nacional, seg&#xFA;n el caso, las proposiciones de precandidatos a Delegados a las Asambleas Provinciales y a Diputados a la Asamblea Nacional, seleccionados de entre los Delegados a la Asamblea Municipal del Poder Popular correspondiente y entre otros ciudadanos no Delegados del Municipio. <BR>
b) Presentar a la consideraci&#xF3;n de los Delegados a las Asambleas Municipales del Poder Popular, cuando corresponda legalmente, los proyectos de candidaturas para Delegados a las Asambleas Provinciales y de Diputados a la Asamblea Nacional del Poder Popular, a los efectos de su nominaci&#xF3;n. <BR>
c) Preparar y presentar a la consideraci&#xF3;n de los Delegados a las Asambleas Municipales del Poder Popular, los proyectos de candidaturas para elegir a sus Presidentes y Vicepresidentes.<BR>
<B>PRECANDIDATOS Y CANDIDATOS A DELEGADOS A LAS ASAMBLEAS PROVINCIALES DEL PODER POPULAR Y A DIPUTADOS A LA ASAMBLEA NACIONAL DEL PODER POPULAR </B><BR>
<B>&#xBF;Los candidatos a Delegados a las Asambleas Provinciales y para Diputados a la Asamblea Nacional del Poder Popular pueden ser o no candidatos a miembros o miembros de otras Asambleas? </B><BR>
S&#xED;, y de resultar electos pueden desempe&#xF1;ar simult&#xE1;neamente esas responsabilidades.<BR>
<BR><B>&#xBF;C&#xF3;mo se forman las proposiciones de precandidatos a Delegados a las Asambleas Provinciales y a Diputados a la Asamblea Nacional del Poder Popular? </B><BR>
Se forman a partir de:<BR>
a) Los Delegados que resultaron electos para integrar las Asambleas Municipales del Poder Popular, que sean propuestos por las Comisiones de Candidaturas Municipales. <BR>
b) Los ciudadanos, en el pleno goce de sus derechos electorales, que no sean Delegados de las Asambleas Municipales del Poder Popular y que sean propuestos por las Comisiones de Candidaturas Municipales y Provinciales. <BR>
c) En el caso de los precandidatos a Diputados, adem&#xE1;s, los ciudadanos en el pleno goce de sus derechos electorales, que sean propuestos por la Comisi&#xF3;n de Candidaturas Nacional.<BR>
<B>&#xBF;Hasta cu&#xE1;nto puede ascender el n&#xFA;mero de Delegados a las Asambleas Municipales que sean seleccionados como precandidatos a Delegados a las Asambleas Provinciales y a Diputados a la Asamblea Nacional del Poder Popular? </B><BR>
Los seleccionados no pueden exceder de un cincuenta (50) por ciento del total de los precandidatos propuestos para dichos cargos en cada municipio.<BR>
<B>&#xBF;Qui&#xE9;nes tienen la facultad de nominar a los candidatos a las Asambleas Provinciales y a Diputados a la Asamblea Nacional del Poder Popular?</B> <BR>
La facultad de nominarlos corresponde exclusivamente a las Asambleas Municipales del Poder Popular.<BR>
<B>&#xBF;Cu&#xE1;l es el n&#xFA;mero de candidatos a las Asambleas Provinciales y a Diputados a la Asamblea Nacional del Poder Popular?</B> <BR>
Cada Asamblea Municipal nomina igual n&#xFA;mero de candidatos a la Asamblea Provincial del Poder Popular y a Diputados a la Asamblea Nacional del Poder Popular que aquellos que le corresponde elegir al municipio.<BR>
<B>&#xBF;C&#xF3;mo se realiza la votaci&#xF3;n para la nominaci&#xF3;n de candidatos a Delegados a las Asambleas Provinciales y a Diputados la Asamblea Nacional del Poder Popular? </B><BR>
La votaci&#xF3;n se realiza a mano alzada, y resultan nominados como candidatos los que obtengan m&#xE1;s de la mitad de los votos de los Delegados presentes. <BR>
<B>ELECCI&#xD3;N DE DELEGADOS A LAS ASAMBLEAS PROVINCIALES DEL PODER POPULAR Y DE DIPUTADOS A LA ASAMBLEA NACIONAL DEL PODER POPULAR</B> <BR>
<B>&#xBF;Por cu&#xE1;ntos candidatos se puede votar en la elecci&#xF3;n de los Delegados a las Asambleas Provinciales y de Diputados a la Asamblea Nacional del Poder Popular? </B><BR>
El elector puede votar por tantos candidatos como aparezcan relacionados en las correspondientes boletas, escribiendo una &#xAB;X&#xBB; junto a los nombres de los candidatos a los que se confiere el voto. Si el elector desea votar por todos los candidatos puede escribir una &#xAB;X&#xBB; en el c&#xED;rculo que aparece en el encabezamiento de la boleta. <BR>
<B>&#xBF;Cu&#xE1;l es el procedimiento a seguir en el caso de que queden cargos vacantes en la elecci&#xF3;n de Delegados a las Asambleas Provinciales y de Diputados a la Asamblea Nacional del Poder Popular? </B><BR>
En esos casos es facultad del Consejo de Estado proceder de la manera siguiente: <BR>
a) Dejar vacante las plazas hasta las pr&#xF3;ximas elecciones generales.<BR>
b) Asignar a la Asamblea Municipal del Poder Popular, constituida en Colegio Electoral, la funci&#xF3;n de elegir al Delegado a la Asamblea Provincial del Poder Popular o el Diputado a la Asamblea Nacional del Poder Popular. <BR>
c) Convocar nuevas elecciones.<BR>
<B>&#xBF;C&#xF3;mo se determina el n&#xFA;mero de Diputados que de deben elegir para integrar la Asamblea Nacional del Poder Popular? </B><BR>
El n&#xFA;mero lo determina la Ley Electoral, que establece que los Diputados son elegidos a raz&#xF3;n de uno por cada veinte mil (20 000) habitantes de un municipio, o fracci&#xF3;n mayor de diez mil (10 000). En el caso que el n&#xFA;mero de habitantes de un municipio sea de treinta mil (30 000) o inferior a esa cifra, se eligen siempre dos (2) Diputados. <BR>
<B>&#xBF;C&#xF3;mo se determina el n&#xFA;mero de Delegados que integran la Asamblea Provincial del Poder Popular? </B><BR>
El n&#xFA;mero de Delegados lo determina la Ley Electoral, que establece que: <BR>
- En las provincias de setecientos cincuenta mil (750 000) y hasta un mill&#xF3;n quinientos mil (1 500 000) habitantes, se elige un Delegado por cada diez mil (10 000) habitantes de cada municipio o fracci&#xF3;n mayor de cinco mil (5 000). <BR>
En las provincias con m&#xE1;s de un mill&#xF3;n quinientos mil (1 500 000) habitantes, se elige un Delegado por cada quince mil (15 000) habitantes de cada municipio, o fracci&#xF3;n mayor de siete mil quinientos (7 500).<BR>
- En las dem&#xE1;s provincias con menor de setecientos cincuenta mil (750 000) habitantes la proporci&#xF3;n para elegir los Delegados se establecen dividiendo el n&#xFA;mero de habitantes de la provincia entre setenta y cinco (75). El n&#xFA;mero de Delegados que cada municipio de esa provincia puede elegir para integrar la Asamblea Provincial del Poder Popular, se determinar&#xE1; dividiendo su n&#xFA;mero de habitantes entre el cociente obtenido. <BR>
En los municipio con menos de quince mil (15 000) habitantes se eligen siempre dos Delegados a la Asamblea Provincial del Poder Popular. <BR>
<B>&#xBF;Cu&#xE1;ntos Delegados deben integrar las Asambleas Provinciales del Poder Popular?</B> <BR>
Deben integrar las Asambleas Provinciales del Poder Popular setenta y cinco (75) Delegados como m&#xED;nimo.<BR>
<B>ELECCI&#xD3;N DEL PRESIDENTE Y VICEPRESIDENTE DE LA ASAMBLEA PROVINCIAL DEL PODER POPULAR </B><BR>
<B>&#xBF;Qui&#xE9;n elige al Presidente y Vicepresidente de la Asamblea Provincial del Poder Popular?</B> <BR>
El Presidente y Vicepresidente es elegido por la propia Asamblea Provincial del Poder Popular.<BR>
<B>&#xBF;C&#xF3;mo se elige al Presidente y Vicepresidente de la Asamblea Provincial del Poder Popular?</B> <BR>
Se elige mediante el voto secreto. Para Presidente se escribir&#xE1;n dos (2) &#xAB;X&#xBB; junto al nombre del candidato de preferencia, y para Vicepresidente se escribir&#xE1; una (1) &#xAB;X&#xBB;. Resultar&#xE1; elegido el candidato que haya obtenido m&#xE1;s del cincuenta (50) por ciento de los votos v&#xE1;lidos emitidos. <BR>
En caso de empate se realiza una nueva elecci&#xF3;n. De mantenerse el empate se realiza sucesivamente una nueva elecci&#xF3;n hasta que alguno de los candidatos obtenga el mayor n&#xFA;mero de votos.<BR>
<B>&#xBF;C&#xF3;mo se cubren los cargos vacantes a las Asambleas Provinciales del Poder Popular? </B><BR>
La elecci&#xF3;n para cubrir el cargo vacante de un Delegado a la Asamblea Provincial del Poder Popular, salvo que se produzca en los seis (6) &#xFA;ltimos meses del mandato, se realiza por la Asamblea Municipal del Poder Popular correspondiente, en la fecha, en que sea convocada por la Asamblea Provincial del Poder Popular, o su Presidente si &#xE9;sta no se encuentra reunida. <BR>
La Asamblea Municipal del Popular constituida en Colegio Electoral, elige al Delegado a la Asamblea Provincial del Poder Popular.<BR>
Esta elecci&#xF3;n debe efectuarse dentro del t&#xE9;rmino de sesenta (60) d&#xED;as a partir de declararse vacante el cargo de Delegado. <BR>
<B>ELECCI&#xD3;N DEL PRESIDENTE, VICEPRESIDENTE Y SECRETARIO DE LA ASAMBLEA NACIONAL DEL PODER POPULAR Y DEL CONSEJO DE ESTADO</B> <BR>
<B>&#xBF;C&#xF3;mo se elige al Presidente, Vicepresidente y Secretario de la Asamblea Nacional del Poder Popular? </B><BR>
Se eligen por los Diputados, mediante voto secreto, y para resultar electos deben recibir m&#xE1;s del cincuenta (50) por ciento de los votos v&#xE1;lidos emitidos.<BR>
En el caso que alguno de los candidatos no haya obtenido el n&#xFA;mero de votos requeridos, se procede a presentar una nueva proposici&#xF3;n por la Comisi&#xF3;n de Candidaturas Nacional y se realiza una nueva elecci&#xF3;n. <BR>
<B>&#xBF;C&#xF3;mo se elige el Consejo de Estado? </B><BR>
El Presidente, Primer Vicepresidente, los Vicepresidentes, el Secretario y dem&#xE1;s miembros del Consejo de Estado son elegidos de entre los Diputados de la Asamblea Nacional del Poder Popular. Se eligen mediante voto secreto, y resultan electos los que obtengan m&#xE1;s del cincuenta (50) por ciento de los votos emitidos. <BR>
<B>&#xBF;Qui&#xE9;n sustituye al Presidente del Consejo de Estado?</B> <BR>
De cesar en sus funciones el Presidente del Consejo de Estado lo sustituye el Primer Vicepresidente. <BR>En todos los dem&#xE1;s casos, la Asamblea Nacional del Poder Popular procede a cubrir el cargo vacante, conforme con lo establecido en los Art&#xED;culos 156, 157 y 158 de la Ley Electoral (Elecci&#xF3;n por los Diputados). </DIV><SPAN class=EC_sg><BR clear=all></SPAN><BR>-- <BR>Juventudes Comunistas (UJCE)<BR>Comit&#xE9; Local de Rivas Vaciamadrid.<BR><BR><A rel="nofollow" href="mailto:rivas@jcmadrid.org">rivas@jcmadrid.org</A><BR><A rel="nofollow" href="http://www.jcmadrid.org/rivas" target=_blank>www.jcmadrid.org/rivas</A><BR><A rel="nofollow" href="http://jcrivas.mundoforo.com/" target=_blank>http://jcrivas.mundoforo.com/</A> </BLOCKQUOTE><br /><hr />Sigue al minuto las principales noticias de tu ciudad <a rel="nofollow" href='http://deportes.es.msn.com/' target='_new'>MSN Deportes</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00209.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00211.html">FW: ASESINATO MIEMBRO CC JUCO, CONCENTRACION CONTRA URIBE EN SU VISITA</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00208.html">Rv: Re: urgente PATRICIA TRONCOSO traslada a pabello , rebotar medios de prensa a</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00211.html">FW: ASESINATO MIEMBRO CC JUCO, CONCENTRACION CONTRA URIBE EN SU VISITA</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00210"><strong>Date</strong></a></li>
<li><a href="threads.html#00210"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
