<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Wed, 23 Jan 2008 12:29:50 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W338F90E76DDF3B63484A69993F0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00211.html">Date Prev</a>][<a href="msg00213.html">Date Next</a>][<a href="msg00209.html">Thread Prev</a>][<a href="msg00221.html">Thread Next</a>][<a href="index.html#00212">Date Index</a>][<a href="threads.html#00212">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Wed, 23 Jan 2008 17:29:45 -0300</li>
<li><em>Authentication-results</em>: mta239.mail.re4.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<TABLE cellSpacing=0 cellPadding=0 width=980 border=0>
<TBODY>
<TR>
<TD vAlign=top>
<TABLE cellSpacing=0 cellPadding=0 width="100%" border=0>
<TBODY>
<TR vAlign=top align=left>
<TD bgColor=#e8ebef><IMG src=""></TD></TR></TBODY></TABLE></TD></TR>
<TR><!---->
<TD vAlign=top width=980>
<TABLE cellSpacing=0 cellPadding=0 width=980 border=0>
<TBODY>
<TR vAlign=top>
<TD align=left width=456>
<TABLE border=0>
<TBODY>
<TR>
<TD class=fecha>Mi&#xE9;rcoles 23 de enero de 2008</TD></TR>
<TR>
<TD><IMG height=10 src="" width=1> 
<TR>
<TD class=h3>Los nombres de quienes ocupar&#xE1;n la presidencia y la vicepresidencia se definir&#xE1;n el 3 de marzo: </TD></TR>
<TR>
<TD class=h1>Independientes y Alianza firman pacto para conducir la mesa del Senado en 2008 y 2009 </TD></TR>
<TR>
<TD>
<TABLE>
<TBODY>
<TR>
<TD class=h3>
El acuerdo significa que la Concertaci&#xF3;n se quedar&#xE1; fuera de la testera, donde ha estado ininterrumpidamente desde 1990.<BR>
&nbsp;<BR>
<FONT color=#800000 size=4>Nota: Amados hermanos, estos acuerdos pol&#xED;ticos entre los parlamentarios autoproclamados independientes y la derecha pusilanime desvirtua claramente la voluntad popular, pues estos parlamentarios fueron elegidos por gente de la Concertaci&#xF3;n. Aqui queda claramente una vez mas que esos famosos parlamentarios, llamados discolos en ocasiones, solo son el ala derecha, tanto del PPD, as&#xED; como de la Democracia Cristiana. Lo importante es que estos parlamentarios traidores no tengan ning&#xFA;n nuevo cupo parlamentario para las elecciones de 2009, queden as&#xED; totalmente fuera de la coalici&#xF3;n gobernante. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT><BR>
<FONT color=#800000 size=4></FONT>&nbsp;<BR>

<TABLE cellSpacing=0 width=302 border=0>
<TBODY>
<TR>
<TD>&nbsp;</TD></TR>
<TR>
<TD class=fotos_interior>Los senadores Fernando Flores y Adolfo Zald&#xED;var, ex militantes de partidos de la Concertaci&#xF3;n, suscribieron ayer un documento con parlamentarios de la Alianza para sellar el acuerdo de administraci&#xF3;n.<BR>Foto:ALEJANDRO CARBALLAL</TD></TR></TBODY></TABLE><BR></TD></TR><BR></TBODY></TABLE></TD></TR>
<TR>
<TD class=p>
<DIV id=bajada_despliegue><BR>BRUNO EBNER y FRANCISCO TORREALBA<BR><BR>La pr&#xF3;xima mesa directiva del Senado estar&#xE1; presidida, de materializarse el acuerdo de administraci&#xF3;n firmado ayer en la sede del Congreso, por un senador independiente, quien ser&#xE1; acompa&#xF1;ado por un miembro de la Alianza en la vicepresidencia.<BR><BR>El acuerdo, que dejar&#xED;a por primera vez en 18 a&#xF1;os a la Concertaci&#xF3;n fuera de la conducci&#xF3;n del Senado, se firm&#xF3; con la presencia de los cuatro senadores independientes m&#xE1;s los UDI Jovino Novoa y V&#xED;ctor P&#xE9;rez, y los RN Alberto Espina y Jos&#xE9; Garc&#xED;a en representaci&#xF3;n de sus respectivos partidos.<BR><BR>El nombre del senador que presidir&#xE1; la corporaci&#xF3;n se definir&#xE1; el pr&#xF3;ximo 3 de marzo y saldr&#xE1; de entre los senadores Fernando Flores, Carlos Cantero y Adolfo Zald&#xED;var, quienes est&#xE1;n dispuestos a asumir el cargo.<BR><BR>El acuerdo establece que en 2009 la testera ser&#xE1; para la Alianza y la vicepresidencia para los independientes.<BR><BR>En la Alianza, si bien la conformidad no es plena, porque no pudieron amarrar el Senado y la C&#xE1;mara de una sola vez, se tom&#xF3; el acuerdo como una derrota pol&#xED;tica del ministro del Interior, Edmundo P&#xE9;rez Yoma, quien realiz&#xF3; gestiones hasta &#xFA;ltima hora para impedir su concreci&#xF3;n.<BR><BR>Adem&#xE1;s, tambi&#xE9;n habr&#xED;a fracasado la idea de que Eduardo Frei no renuncie al cargo de presidente del Senado en marzo, la que buscaba forzar a la Alianza a utilizar el mecanismo de censura para sacarlo del cargo. El propio Frei hab&#xED;a notificado ayer en un almuerzo, con P&#xE9;rez Yoma y la bancada de senadores DC, que no estaba dispuesto a correr ese riesgo.<BR><BR>En la ma&#xF1;ana de ayer, antes de la oficializaci&#xF3;n del pacto, los jefes de bancada de la Concertaci&#xF3;n advirtieron que un acuerdo entre los senadores independientes y los de la Alianza generar&#xED;a falta de gobernabilidad, y lo calificaron de "espurio" y de "distorsionar la voluntad popular".<BR><BR>"No vamos a entrar en el juego sucio y las descalificaciones que algunos parlamentarios de la Concertaci&#xF3;n quieren (...) Pretender que en Chile si no est&#xE1; la Concertaci&#xF3;n no hay gobernabilidad es una amenaza que rechazamos", replic&#xF3; el senador UDI Jovino Novoa.<BR><BR>El senador independiente Carlos Bianchi asegur&#xF3;: "La administraci&#xF3;n de la mesa en la forma convenida garantiza la plena gobernabilidad del Senado".<BR><BR>El pr&#xF3;ximo presidente<BR><BR>Por ahora, los independientes no han definido a&#xFA;n el nombre del futuro presidente del Senado, porque tanto Adolfo Zald&#xED;var como Carlos Cantero no quieren ceder su propia opci&#xF3;n. Adem&#xE1;s, ayer se sum&#xF3; Fernando Flores, quien tambi&#xE9;n reconoci&#xF3; que estaba disponible.<BR><BR>Si bien hasta ayer se daba casi por seguro que Adolfo Zald&#xED;var presidir&#xED;a el Senado, no ha logrado alinear a los diputados "colorines" en la negociaci&#xF3;n en la C&#xE1;mara, requisito que la Alianza le hab&#xED;a planteado y argumento que &#xE9;l utilizaba entre los otros senadores independientes para promoverse como la mejor opci&#xF3;n.<BR><BR>Diputados no llegan a acuerdo<BR><BR>A diferencia de lo ocurrido ayer en el Senado, donde ya qued&#xF3; sellado por escrito el acuerdo, en la C&#xE1;mara de Diputados las tratativas no arribaron a puerto y por ello habr&#xE1; que esperar a marzo para que reci&#xE9;n se pueda zanjar quienes ocupar&#xE1;n la presidencia y las dos vicepresidencias en esa rama legislativa.<BR><BR>Esto sucedi&#xF3; porque los diputados, principalmente de la UDI y los independientes ex DC, lograron desvincular las negociaciones para la presidencia de la C&#xE1;mara Baja de lo que se estaba definiendo para el Senado.<BR><BR>Lo anterior incluso, seg&#xFA;n se coment&#xF3; ayer en Valpara&#xED;so, estuvo a punto de hacer caer el entendimiento entre los senadores independientes y aliancistas.<BR><BR>La falta de un acuerdo en la C&#xE1;mara obedece a que los "colorines" no ven con buenos ojos llegar a un consenso con RN y la UDI, y a&#xFA;n conf&#xED;an en lograrlo con la Concertaci&#xF3;n, porque a diferencia del Senado, los independientes son todos ex concertacionistas.<BR><BR>Un posible acuerdo entre "colorines" y la Concertaci&#xF3;n es rechazado por la bancada DC, que se inclina abiertamente a negociar con la centroderecha.<BR><BR>"Espero que independientemente de las diferencias con los parlamentarios de la Alianza, seamos capaces de ponernos de acuerdo", dijo ayer el jefe de los legisladores DC, Roberto Le&#xF3;n.<BR><BR>En cambio, en el eje PS-PPD, si bien hay conciencia de que deben "guardar lealtad" y solidarizar con sus pares democratacristianos, est&#xE1;n abiertos a entenderse con el comit&#xE9; independiente.<BR><BR>En ese escenario es que ayer tom&#xF3; fuerza la posibilidad de un acuerdo tripartito, donde la mesa de la C&#xE1;mara quedar&#xED;a integrada por los tres bloques (Concertaci&#xF3;n, Alianza e independientes).<BR><BR>De hecho, el ex DC Pedro Araya reiter&#xF3; que los independientes ponen a disposici&#xF3;n de toda la corporaci&#xF3;n el nombre de Alejandra Sep&#xFA;lveda. "Los diputados deben entender que hoy tenemos una nueva correlaci&#xF3;n de fuerzas y todas ellas deben estar representadas en la conducci&#xF3;n de la C&#xE1;mara", dijo el parlamentario.<BR><BR>Incluso, al no poder torcer esta postura, Adolfo Zald&#xED;var opt&#xF3; por dejar en libertad de acci&#xF3;n a sus diputados, viendo de buena manera el rol de "bisagra" que pueden jugar a futuro.<BR><BR>Por su parte, la UDI tambi&#xE9;n activ&#xF3; a sus diputados ante la eventualidad de que los "colorines" pacten con la Concertaci&#xF3;n. Estar&#xED;an analizando la posiblidad de negociar con el conglomerado de Gobierno que les habr&#xED;a ofrecido la presidencia de la C&#xE1;mara por los dos siguientes a&#xF1;os para evitar que un ex DC se siente en la testera.<BR><BR><BR>La segunda autoridad<BR><BR>En el sistema pol&#xED;tico chileno, la figura del presidente del Senado equivale a la segunda autoridad del pa&#xED;s despu&#xE9;s del Presidente de la Rep&#xFA;blica, a quien incluso puede llegar a reemplazar en casos muy espec&#xED;ficos.<BR><BR>En la Constituci&#xF3;n Pol&#xED;tica (Cap&#xED;tulo IV, art&#xED;culo 28) se establece que si un Presidente electo queda impedido de asumir el cargo, ejercer&#xE1; como "Vicepresidente de la Rep&#xFA;blica el Presidente del Senado; a falta de &#xE9;ste, el presidente de la Corte Suprema, y a falta de &#xE9;ste, el presidente de la C&#xE1;mara". Si este impedimento "fuere absoluto o debiere durar indefinidamente", el Vicepresidente, en los diez d&#xED;as siguientes y de acuerdo con el Senado, llamar&#xE1; a elecciones en sesenta d&#xED;as. El presidente del Senado tambi&#xE9;n podr&#xED;a reemplazar a un Presidente en ejercicio si &#xE9;ste viaja o est&#xE1; enfermo, siempre y cuando no est&#xE9; disponible ninguno de los ministros.<BR><BR>En el Congreso, el presidente del Senado fija la tabla de los debates en la Sala y determina la admisibilidad de los proyectos.<BR><BR>Desde 1990 a la fecha han ejercido el cargo los senadores Gabriel Vald&#xE9;s (DC), Sergio D&#xED;ez (RN), Sergio Romero (RN) en dos ocasiones, Andr&#xE9;s Zald&#xED;var (DC), Hern&#xE1;n Larra&#xED;n (UDI) y Eduardo Frei Ruiz-Tagle (DC).</DIV></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00211.html">FW: ASESINATO MIEMBRO CC JUCO, CONCENTRACION CONTRA URIBE EN SU VISITA</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00213.html">Saludos !</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00209.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00221.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00212"><strong>Date</strong></a></li>
<li><a href="threads.html#00212"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
