<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Fri, 18 Jan 2008 07:20:58 &#45;0800 -->
<!--X-Message-Id: ec3f048e0801180720o2016f4abmc50a25b0ae41992d@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00186.html">Date Prev</a>][<a href="msg00188.html">Date Next</a>][<a href="msg00186.html">Thread Prev</a>][<a href="msg00188.html">Thread Next</a>][<a href="index.html#00187">Date Index</a>][<a href="threads.html#00187">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 18 Jan 2008 12:20:54 -0300</li>
<li><em>Authentication-results</em>: mta372.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=g2nnQ34lEX+Qq6iK898sJUNoyVoNKHfJHrF3qTHmrUo=;        b=GTEWLy32cYbK9xXsE/BRttietQBTv7PdAGXOjPRI9B0Qv6t6p2s2fpJHg/8QqHDxWyJ2VZuPXaSse+EdoJsMzV126TpTjy68Fmr1IJNQCAeb3qRIGCuFVVNxZxf0BuobdJues79vfGc4ako4D2BuHbfoph9gkhbj0KQljjSRk4M=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=EyERWBiQ+kycUSQ8TAw0VxSJ/6BijRV3Kuuq9RaXRtPyNaTxUtbehGhY+NEI96K/bduJH5L/Rb65M7opFM+EZi8qXa/9FLowr3REds1On8qAIBcs5CU/J+nYbE35id4K4IT9sySwcNIEHq9VDKXl3BBgruvzpFD7ERgTuUajdrQ=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<center>
<table height="4928" cellspacing="0" cellpadding="0" width="740" border="0">
<tbody>
<tr>
<td><span></span></td></tr>
<tr>
<td height="30"><b><a rel="nofollow" href="http://www.anepe.cl/" target="_parent"><font face="Tahoma" color="#808000" size="2">Inicio</font></a><font face="Tahoma" color="#808000" size="2"> &gt; <a rel="nofollow" href="http://www.anepe.cl/3_foro/opinion.htm" target="_self">
Columna de Opini&#xF3;n</a> </font></b></td></tr>
<tr>
<td>
<hr width="600">
</td></tr>
<tr>
<td height="104">
<blockquote>
<blockquote>
<blockquote>
<div align="center"><font color="#000080" size="1"><b><font face="Tahoma" size="2"><i><font color="#808000">Los art&#xED;culos publicados en esta columna de opini&#xF3;n son de responsabilidad de sus autores y no reflejan necesariamente el pensamiento de la Academia Nacional de Estudios Pol&#xED;ticos y Estrat&#xE9;gicos.
</font></i></font></b></font></div></blockquote></blockquote></blockquote></td></tr>
<tr>
<td height="39">
<hr width="600">
</td></tr>
<tr>
<td height="23">
<div align="center"><font face="Tahoma" size="2"><b><font face="Tahoma" color="#808000" size="2">LA DIMENSION DEL CONFLICTO MAPUCHE </font></b></font></div>
<div align="center"><strong><font face="Tahoma" color="#808000" size="2"></font></strong>&nbsp;</div>
<div align="center"><strong><font face="Tahoma" color="#990000" size="4">Nota: Amados hermanos, ac&#xE1; en Chile, especificamente en mi Regi&#xF3;n,&nbsp;el conflicto Mapuche arrecia. Hay que escuchar muy atentamente lo que el Mapuche dice. Antes, como yo me desenvuelvo a nivel muy cercano al Mapuche, comprend&#xED; que el conflicto Mapuche, iniciamente, se deb&#xED;a a una raz&#xF3;n muy casera. Era que como el Mapuche que vive en sus Comunidades, ocupa agua y -&nbsp; he ah&#xED; el meollo del asunto - se estaban quedando sin este vital elemento, que ellos sacan de las vertientes o de los cursos de agua que les llegan a sus Comunidades. Como les dec&#xED;a, se estaban quedando sin este vital elemento porque las forestales hacen plantaciones de pino y eucaliptus en sus territorios, los que chupan todo el agua de la tierra. Esta agua el Mapuche la usa para lavarse, para beber, para regar sus huertas, sus plantas medicinales
<font face="Arial" color="#990000"> y para ellos era una verdadera catastrofe quedarse sin ese elemento. Por eso el Mapuche ataca a las forestales, en quien ven a su enemigo, que les quita su elemento esencial para la vida, cosa que no ha sido bien comprendida por el Huinca.
<font color="#000000"> </font><font color="#990000">Pero debo decirles que el tema Mapucha ha cambiado desde esa fecha incial hasta esta parte, porque ahora el Mapuche reclama por el &quot;Control Territorial&quot;. No tengo claro a que se&nbsp; refieren, pero creo que reclaman por las tierras, esto porque inicialmente no se comprendi&#xF3; la causa del Movimiento Mapuche y se les dieron tierras, por lo que es que ahora reclaman por ellas, aunque visto desde otra perspectiva: &quot;Control Territorial&quot;, para ellos, tenga otro significado que hay que aclarar mucho mas. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.
</font></font></font></strong></div></td></tr>
<tr>
<td height="4248">
<div align="right"><font face="Tahoma" size="2"><b><font color="#808000">Mario Arce Giuliucci</font></b></font><font face="Tahoma" color="#808000" size="2"><b><br></b></font></div>
<p align="left"><font face="Tahoma" size="2"><b>Introducci&#xF3;n</b></font></p>
<div align="justify"><font face="Tahoma" size="2"><b><br>El problema ind&#xED;gena mapuche se define como un conflicto cultural, pol&#xED;tico econ&#xF3;mico y social, que busca reivindicar los derechos de la sociedad aborigen sobre sus territorios y a partir de ello, reinstaurar su forma de vida ancestral, ajena a las normas que rigen la sociedad chilena. A partir de esta definici&#xF3;n se genera un conflicto de intereses, entre ambas sociedades, la ind&#xED;gena, cuya demanda se encuentra identificada en la definici&#xF3;n anterior, y la chilena, que busca la mejor soluci&#xF3;n para satisfacer dicha demanda, considerando conservar los derechos patrimoniales y soberanos de la naci&#xF3;n chilena, cuyo estado tambi&#xE9;n se encuentra consolidado y reconocido a nivel mundial, con una jurisprudencia completa y vigente para todos sus ciudadanos, incluidos los abor&#xED;genes.
</b></font></div>
<p align="justify"></p>
<p align="justify"><font face="Tahoma" size="2"><b>Deducido de una investigaci&#xF3;n en curso, este art&#xED;culo busca entregar una visi&#xF3;n gen&#xE9;rica de la situaci&#xF3;n mapuche, visto desde la perspectiva del Estado chileno y no de un gobierno en particular, por lo que no cabe hacerse cargo de los aciertos o fracasos de una determinada pol&#xED;tica actual o pret&#xE9;rita, sino que de buscar comprender mejor los ingredientes que interact&#xFA;an en su desarrollo.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Por a&#xF1;os la cuesti&#xF3;n mapuche ha sido abordada desde diferentes perspectivas, tratando de sortear todas las aristas que el problema presenta. En un primer vistazo dado a los aspectos m&#xE1;s relevantes que contiene la discusi&#xF3;n, sin duda est&#xE1;n los que a continuaci&#xF3;n se indica:
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>- El problema de la autonom&#xED;a como cuesti&#xF3;n de base para satisfacer la demanda ind&#xED;gena m&#xE1;s radicalizada.<br>- El problema de la devoluci&#xF3;n de territorios.<br>- El tema de la identidad del pueblo mapuche y de la integraci&#xF3;n al estado, como fen&#xF3;meno presente.
<br>- Los problemas de desarrollo y nivel de vida, desde la perspectiva mapuche y desde la perspectiva occidental, c como choque de dos culturas.<br>- La actual visi&#xF3;n del estado chileno, basada en buscar satisfacer en forma m&#xE1;s genuina la demanda ind&#xED;gena.
</b></font></p>
<p align="justify" size="2"><b><font face="Tahoma" size="2">Este art&#xED;culo tiene por objeto analizar cada uno de estos aspectos, a fin de poner a disposici&#xF3;n del lector un punto de vista que aporte a la discusi&#xF3;n sobre el tema y llame a reflexionar sobre un asunto no resuelto en la sociedad chilena.
</font></b></p>
<p align="justify"><font face="Tahoma" size="2"><b>Autonom&#xED;a </b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>El tema de la autonom&#xED;a es transversal a todo el espectro de antecedentes consultados. Todos los referentes asignan a la cuesti&#xF3;n de la autonom&#xED;a un papel relevante a la hora de las resoluciones. Sin embargo no existe un consenso, ya que los matices van desde la plena autonom&#xED;a (jur&#xED;dica, pol&#xED;tica, social, econ&#xF3;mica, etc.) hasta negarla por ser contraria a los intereses del estado chileno y proclive a instalar un estado dentro de otro estado.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>En el centro de la discusi&#xF3;n est&#xE1;n los que piden autonom&#xED;a, pero matizada con cierta vinculaci&#xF3;n al estado, toda vez que junto con pedir autonom&#xED;a, piden tambi&#xE9;n protecci&#xF3;n econ&#xF3;mica, educaci&#xF3;n, participaci&#xF3;n en las decisiones del estado chileno, sin perjuicio de administrar sus propias leyes y justicia o elegir sus autoridades. Por ello es dif&#xED;cil llegar a una definici&#xF3;n de lo que se podr&#xED;a entender por autonom&#xED;a del pueblo mapuche, sin que ello menoscabe las aspiraciones de cada involucrado. En todo caso es bueno decir que la cuesti&#xF3;n de la autonom&#xED;a no tiene matices, o se es aut&#xF3;nomo, independiente, soberano, o no se es. 
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>La complejidad que significar&#xED;a el establecimiento de un pueblo aut&#xF3;nomo en el territorio nacional constituye un enigma en relaci&#xF3;n a c&#xF3;mo ese nuevo pueblo aut&#xF3;nomo se relacionar&#xED;a con el estado chileno en lo pol&#xED;tico, comercial y social. &#xBF;Podr&#xED;a ese nuevo estado aut&#xF3;nomo considerarse un &quot;pa&#xED;s independiente&quot; y auto sustentable? &#xBF;Cu&#xE1;l ser&#xED;a el costo para Chile respecto a su desarrollo econ&#xF3;mico y social? &#xBF;Se desvincular&#xED;a este nuevo estado del estado chileno? &#xBF;Est&#xE1; dispuesto el estado chileno a invertir recursos en un estado aut&#xF3;nomo mapuche? Estas y otras preguntas son las primeras que es necesario responder para imaginar la dimensi&#xF3;n que una autonom&#xED;a mapuche podr&#xED;a significar.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>En definitiva y para ser realistas, la plena autonom&#xED;a del pueblo mapuche es poco viable en las actuales condiciones y una determinaci&#xF3;n por parte del estado de otorgarla, esta contrapuesta al sistema jur&#xED;dico establecido por el estado chileno para todos sus ciudadanos, ya que su eventual otorgamiento al pueblo mapuche, implicar&#xED;a la posibilidad de hacerlo con todas las etnias reconocidas por el estado, con lo que esta norma excepcional se ampliar&#xED;a a casi todo el territorio nacional.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Devoluci&#xF3;n de territorios</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Si el asunto de la autonom&#xED;a es en s&#xED; un problema de car&#xE1;cter pol&#xED;tico, la cuesti&#xF3;n de los territorios es un asunto que trasciende a los &#xE1;mbitos econ&#xF3;mico y jur&#xED;dico, ya que los territorios demandados por las etnias ind&#xED;genas se encuentran sujetos a la normativa legal de propiedad privada consagrada en la Constituci&#xF3;n del estado chileno. Esto que para los mapuches m&#xE1;s radicalizados no debiera ser un escollo importante, lo es para el estado, toda vez que se encuentra en la disyuntiva de cumplir el mandato constitucional que rige la naci&#xF3;n chilena o simple y llanamente entregar los territorios al pueblo mapuche que los reclama como ancestralmente propios.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Ambas son verdades hist&#xF3;ricas y presentes, los territorios ancestrales eran dominados por los pueblos originarios cuando se produjo el descubrimiento. La historia dice lo que sigui&#xF3;: hubo un conflicto, se creo la naci&#xF3;n chilena y esta se estatuy&#xF3; y legitim&#xF3; globalmente. Se establecieron los elementos jur&#xED;dicos y constitucionales y por siglos esto funcion&#xF3; de esa manera. La devoluci&#xF3;n de territorios implica, por lo tanto, una competencia de derechos: los ancestrales y los presentes de la naci&#xF3;n chilena.
<br>En este contexto, vale tambi&#xE9;n considerar que tanto el concepto de autonom&#xED;a, como el de posesi&#xF3;n de la tierra van juntos, ya que tal autonom&#xED;a no es posible sin la dominaci&#xF3;n de los territorios.</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Hasta el momento no han sido cuantificados los costos que el estado de Chile deber&#xED;a invertir para devolver estos territorios, ya que su materializaci&#xF3;n pasa necesariamente por el subsidio, v&#xED;a expropiaci&#xF3;n o compra de terrenos a sus actuales due&#xF1;os, tarea que se encuentra realizando el estado a trav&#xE9;s de CONADI, con resultados poco significativos, en comparaci&#xF3;n con la magnitud del problema que enfrenta. Adem&#xE1;s las propias comunidades ind&#xED;genas no han valorado en buena forma el traspaso de tierras que hasta ahora se ha hecho, quienes consideran que las pol&#xED;ticas han sido insuficientes y mal aplicadas. 
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Sin embargo, existe una diferencia entre el concepto de territorios, aptos para ejercer la soberan&#xED;a y el concepto de devoluci&#xF3;n de tierras que, en general, las Leyes Ind&#xED;genas han consagrado como derechos para los pueblos originarios. En efecto, cuando hablamos de traspaso o devoluci&#xF3;n de tierras o terrenos, estamos hablando de espacios entregados en virtud de un derecho de propiedad privada, que en este caso la ley consagra mediante una normativa especial para quienes acrediten identidad ancestral. Al referirnos a &quot;territorios&quot;, hablamos de espacios jur&#xED;dicos donde un pueblo o naci&#xF3;n ejercen soberan&#xED;a, designando para ello todo un conjunto de normas jur&#xED;dicas, sociales y econ&#xF3;micas, sobre las cuales se rige esa sociedad en forma aut&#xF3;noma, 
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Por otra parte, algunos analistas critican los contenidos de la normativa legal que regula la tenencia de la tierra traspasada, toda vez que limita su posterior enajenaci&#xF3;n o arriendo, con lo cual, seg&#xFA;n explican, inmoviliza al pueblo mapuche y lo condena a mantener una econom&#xED;a sustentada en la vida campesina de nivel menor.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Sebasti&#xE1;n Donoso Rodr&#xED;guez, sostiene que esta divisi&#xF3;n derivada del estatus especial de &quot;pueblos originarios&quot; socavar&#xED;a su capacidad de desarrollo y progreso, ya que para mantener su cultura deben vivir del subsidio del Estado. &quot;Las limitaciones que hay en la ley ind&#xED;gena y lo que postula la Comisi&#xF3;n de Verdad Hist&#xF3;rica y Nuevo Trato, respecto de las tierras, van conduciendo a un callej&#xF3;n sin salida en que la &#xFA;nica posibilidad de surgir es contar con recursos traspasados desde el Estado y eso es malo para el pa&#xED;s y para ellos&quot;. 
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Ser&#xE1; dif&#xED;cil satisfacer plenamente esta demanda, dado que existen grupos extremos que exigen la devoluci&#xF3;n total de los territorios ancestrales que, aunque f&#xED;sicamente est&#xE1;n all&#xED;, la realidad es que hoy, despu&#xE9;s de casi 500 a&#xF1;os, no son los mismos y por lo tanto no es posible dimensionar la magnitud de la demanda, a pesar de los esfuerzos realizados a trav&#xE9;s de las &#xFA;ltimas leyes ind&#xED;genas que han tratado de identificar, primero la condici&#xF3;n de ind&#xED;gena de cada individuo y segundo, han buscado reponer en forma parcial algunos terrenos a manera de compensaci&#xF3;n, casi simb&#xF3;lica.
</b></font></p>
<p align="left"><font face="Tahoma" size="2"><b>Con todo, cabe tener en cuenta que, la soluci&#xF3;n a este asunto nunca podr&#xE1; ser total, solo ser&#xE1; parcial e incluso m&#xED;nima en relaci&#xF3;n a lo que las etnias exigen al estado chileno.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>En todo caso, es dable pensar que sin una soluci&#xF3;n integral, vale decir autonom&#xED;a y restituci&#xF3;n de territorios, el problema ind&#xED;gena continuar&#xE1; hasta extinguirse por propia combusti&#xF3;n, sin mencionar los graves conflictos que pudieran originarse en el intertanto, pero manteniendo a la poblaci&#xF3;n mapuche en una situaci&#xF3;n de precario desarrollo econ&#xF3;mico y social. Por otra parte, la soluci&#xF3;n absoluta y total pareciera no ser posible, y si lo fuera, tambi&#xE9;n llevar&#xED;a a las etnias originarias a vivir en un estado de desarrollo muy inferior al que se considera como una condici&#xF3;n moderna de calidad de vida. Porque, seg&#xFA;n los postulados mapuches, ellos aspiran a vivir de la tierra, con las costumbres sociales, religiosas, jur&#xED;dicas y econ&#xF3;micas en las que se encontraban cuando el conquistador pis&#xF3; suelo americano.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>La identidad del pueblo mapuche</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>La etnia mapuche ha dado una lucha fuerte frente al conquistador primero y frente al estado chileno despu&#xE9;s. Las diferentes condiciones pol&#xED;ticas y sociales en las que han tenido que vivir a lo largo del tiempo, condicionaron los resultados de su lucha y poco a poco fueron perdiendo efecto sus postulados, sumiendo al pueblo mapuche en una paulatina degradaci&#xF3;n moral, econ&#xF3;mica y social, de la que &#xFA;ltimamente han estado saliendo lentamente, gracias al esfuerzo de muchos de sus integrantes que han comprendido que la salida esta en la preparaci&#xF3;n y en la culturizaci&#xF3;n, necesaria para crecer en el mundo de hoy.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Diversas normativas a lo largo de la historia demuestran que el estado chileno siempre estuvo preocupado de buscar una soluci&#xF3;n al problema, pero ha fracasado en este intento y la raz&#xF3;n est&#xE1; dada b&#xE1;sicamente por los mismos problemas que hoy est&#xE1;n presentes en la problem&#xE1;tica ind&#xED;gena, es decir la demanda de restituci&#xF3;n del status vigente al descubrimiento.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>En el intertanto, la etnia mapuche se ha ido integrando a la nacionalidad chilena mediante la mezcla de raza primero, de donde surgi&#xF3; el mestizo y mediante la asimilaci&#xF3;n de la cultura occidental despu&#xE9;s, al adoptar muchas de las formas culturales, religiosas, de vida y costumbres que fueron llegando desde el centro de la cultura occidental-cristiana.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>De este modo, hoy la mayor&#xED;a de los ind&#xED;genas o descendientes de &#xE9;stos viven en zonas urbanas, especialmente en la Regi&#xF3;n Metropolitana, donde se han desarrollado como personas y han prolongado su descendencia, bajo los par&#xE1;metros de la cultura occidental. La mayor&#xED;a de quienes viven en zonas urbanas, ostentan orgullosamente su origen, sin embargo no est&#xE1;n dispuestos a volver a sus ancestrales tierras, desde donde salieron, justamente en busca de mejores condiciones de vida.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Este fen&#xF3;meno ha ido en aumento paulatino a trav&#xE9;s del tiempo; el deterioro de la cultura es evidente y donde es m&#xE1;s notorio es en la p&#xE9;rdida gradual de la lengua mapuche, la que dada la persistente integraci&#xF3;n gerenacional, se escucha cada vez menos de los labios de quienes tienen alg&#xFA;n ascendiente de la raza mapuche. Incluso alguien dijo que ya no existen los mapuche puros y que los que se dicen mapuche, son solo mestizos de tercera o cuarta generaci&#xF3;n, muchos de los cuales ni siquiera poseen apellidos de origen mapuche.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Desarrollo y nivel de vida</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Al interpretar las condiciones de la demanda ind&#xED;gena, manifestada en diferentes escritos y publicaciones, se observa algo que en el pensamiento occidental no es f&#xE1;cil de comprender, que dice relaci&#xF3;n con el concepto de vida a la que los mapuches aspiran. Es dif&#xED;cil porque en una sociedad desarrollada o en v&#xED;as de serlo, no se entiende que un grupo de ella quiera volver a vivir como hace 500 a&#xF1;os. Talvez no es tan absoluto, pero a decir de los principales referentes mapuches, su aspiraci&#xF3;n es volver a vivir de la tierra y en la tierra, con lo que &#xE9;sta pueda proporcionar, pero en armon&#xED;a con ella, su flora y su fauna y en tranquilidad de esp&#xED;ritu. Esto que parece algo idealista, tambi&#xE9;n es el sue&#xF1;o de muchos occidentales que hoy viven con angustia en un mundo cada vez mas competitivo y acelerado. En consecuencia no pareciera ser una utop&#xED;a. Sin embargo las necesidades de vida de hace 500 a&#xF1;os no son las mismas de hoy; en cuanto a salud por ejemplo, el mundo ha evolucionado tremendamente y no ser&#xED;a humano privar de los adelantos cient&#xED;ficos capaces de salvar o prolongar la vida de las personas a un grupo &#xE9;tnico que decidi&#xF3; vivir como sus ancestros. Como tampoco ser&#xED;a humano permitir que un grupo de personas se encuentre mal alimentado, recogiendo los frutos de una flora casi extinguida o de animales mal alimentados y sanitariamente precarios. 
</b></font></p>
<p><font face="Tahoma" size="2"><b>El sustento al que la etnia mapuche aspira est&#xE1; basado en la agricultura primaria, justo aquella que hoy por hoy es la menos rentable, la menos auspiciosa, la que segrega a quienes la practican a la pobreza irremediable. Entonces es imposible dimensionar la situaci&#xF3;n de un pueblo mapuche aut&#xF3;nomo, sin la necesidad de un suculento subsidio del estado para subsistir.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>La actual visi&#xF3;n del estado chileno</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>El estado de Chile &#xFA;ltimamente ha estado buscando satisfacer parte de la demanda ind&#xED;gena, para lo cual dict&#xF3; la denominada Ley Ind&#xED;gena en 1992, la que en su parte medular posee dos grandes aspectos: uno dice relaci&#xF3;n con la definici&#xF3;n del car&#xE1;cter de ind&#xED;gena de los individuos, para lo cual define un amplio espectro de posibilidades que van desde la descendencia directa de padre y madre ind&#xED;gena, hasta la simple intenci&#xF3;n de autodefinirse como ind&#xED;gena, siempre que acrediten practicar ciertos rasgos de la cultura. En consecuencia, la condici&#xF3;n de ind&#xED;gena no es solo privativa de quienes descienden directamente de las respectivas etnias.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Otro aspecto importante de la Ley Ind&#xED;gena es aquel que se refiere al reconocimiento, desarrollo y protecci&#xF3;n de las tierras ind&#xED;genas, mediante cuya normativa define lo que se entender&#xE1; por tierras ind&#xED;genas y la forma como se podr&#xE1; acceder a su posici&#xF3;n.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>La ley no se pronuncia sobre los problemas de autonom&#xED;a, ni tampoco habla de territorios ind&#xED;genas, sino que de tierras ind&#xED;genas, con lo cual otorga una condici&#xF3;n de propiedad privada a las tierras que, en virtud de esta ley, traspasa a los individuos que se definan como ind&#xED;genas, imponiendo de paso ciertas restricciones desde el punto de vista econ&#xF3;mico, a la posibilidad de enajenaci&#xF3;n o arriendo de las tierras concedidas.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>En relaci&#xF3;n a la situaci&#xF3;n jur&#xED;dica constitucional, existi&#xF3; una intenci&#xF3;n de reconocimiento constitucional de las etnias por parte del estado de Chile, sin embargo la iniciativa no prosper&#xF3;. Este reconocimiento es uno de los aspectos mas preciados por las organizaciones ind&#xED;genas, apoyadas por organismos internacionales no gubernamentales y de car&#xE1;cter mundial, como la OIT, cuya Convenci&#xF3;n 141, no ha sido ratificada por el estado chileno y en virtud de la cual los estado firmantes se comprometen a un reconocimiento jur&#xED;dico de las etnias originarias y a la devoluci&#xF3;n de territorios considerados ancestrales, as&#xED; como al otorgamiento de las autonom&#xED;as pol&#xED;tico-econ&#xF3;micas que demandan.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>A principios del a&#xF1;o 2001, por determinaci&#xF3;n del gobierno de Chile, se constituy&#xF3; la llamada Comisi&#xF3;n de Verdad Hist&#xF3;rica y Nuevo Trato de los Pueblos Ind&#xED;genas, cuyas conclusiones fueron entregadas en Octubre de 2003 y publicadas como la &quot;pol&#xED;tica de gobierno en relaci&#xF3;n a los pueblos originarios&quot;. Sin embargo algunas de las recomendaciones formuladas por la Comisi&#xF3;n hasta ahora no han sido plasmadas en alg&#xFA;n documento, constitucional o legal, que las haga de cumplimiento obligatorio, quedando solo como una pol&#xED;tica de intenciones, sin valor jur&#xED;dico hasta el momento.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>En todo caso, es importante establecer que los contenidos de las recomendaciones de la Comisi&#xF3;n son proclives a satisfacer en forma bastante importante la actual demanda ind&#xED;gena, pero requiere de una discusi&#xF3;n muy acuciosa y abierta, en cuanto a lo que el estado chileno est&#xE1; verdaderamente dispuesto a ceder en esta materia, ya que adem&#xE1;s del tema pol&#xED;tico, se encuentra impl&#xED;cito un significativo desembolso econ&#xF3;mico y patrimonial. Lo anterior constituir&#xED;a un cambio sustancial en la visi&#xF3;n del estado chileno en cuanto a la soluci&#xF3;n del problema mapuche. Siendo por el momento solo una intenci&#xF3;n, ya que a&#xFA;n no se pronuncian los estamentos pol&#xED;ticos y jur&#xED;dicos de la sociedad chilena.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>Conclusiones</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>La autonom&#xED;a pol&#xED;tica y econ&#xF3;mica, tal como la reclaman las organizaciones mapuches es una cuesti&#xF3;n que el estado parece haber resuelto en t&#xE9;rminos negativos para las pretensiones de dichas organizaciones. As&#xED; al menos se desprende del an&#xE1;lisis efectuado de las &#xFA;ltimas disposiciones legales, como la llamada Ley Ind&#xED;gena.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>La apreciaci&#xF3;n anterior se complementa con el hecho que en la cuesti&#xF3;n de los territorios, tampoco se ha materializado una intenci&#xF3;n que vaya en la direcci&#xF3;n demandada por los mapuches, toda vez que, si bien la misma Ley Ind&#xED;gena, entrega tierras a los mapuches, ello en ning&#xFA;n caso significa una &quot;devoluci&#xF3;n de territorios&quot;, aspirada por las comunidades para ejercer soberan&#xED;a aut&#xF3;noma sobre ellos.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>En cuanto al anhelado reconocimiento constitucional, es un asunto que requiere de un detenido an&#xE1;lisis, ya que su eventual introducci&#xF3;n implica abrir una puerta de la que no se tiene claridad respecto de lo que implicar&#xED;a para Chile como estado-naci&#xF3;n, versus la magnitud de la demanda ind&#xED;gena, reforzada a partir de un cuerpo jur&#xED;dico, como lo es la Constituci&#xF3;n Pol&#xED;tica de la Rep&#xFA;blica. 
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>No debemos olvidar que Chile como naci&#xF3;n, est&#xE1; sustentado sobre los conceptos de soberan&#xED;a e independencia que rigen al mundo moderno y globalizado que vivimos, as&#xED; como sobre el respeto del derecho internacional suscrito. Ante estas afirmaciones, es l&#xF3;gico que exista la necesidad de mantener la integridad territorial sobre la que se sustenta la soberan&#xED;a nacional, evitando cercenar parte de su territorio, con lo que se afectar&#xED;a gravemente la seguridad nacional y el desarrollo econ&#xF3;mico y social del pa&#xED;s.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>El estado chileno desde siempre ha buscado la integraci&#xF3;n del pueblo mapuche a la cultura y desarrollo nacional, otorgando ciertas consideraciones especiales que, erradas o no, han ido en la direcci&#xF3;n de recompensar en parte, lo que las etnias reclaman como sus derechos ancestrales. Tal integraci&#xF3;n se ha ido produciendo, talvez en forma natural, sin un plan que lo establezca, ni una voluntad que lo desee por parte de los pueblos originarios. Sin embargo los hechos demuestran que es as&#xED; en forma cada vez m&#xE1;s progresiva.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b>El estado de Chile ha buscado, a lo largo de su historia republicana, diversos m&#xE9;todos para satisfacer en forma parcial las demandas ind&#xED;genas. En ocasiones sus intenciones no han sido bien recogidas y los abusos han sido la t&#xF3;nica que se ha dado a la propuesta estatal sobre el tema. Sin embargo, la soluci&#xF3;n total y definitiva a este conflicto parece estar lejos de la realidad actual. Solo se postula a soluciones parciales que, aunque mejor que nada, no terminan por extirpar el problema del alma nacional en forma definitiva.
</b></font></p>
<p align="justify"><font face="Tahoma" size="2"><b></b></font></p><font face="Tahoma" size="2">
<p align="justify"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="left"></p>
<p align="right"><b><font face="Geneva, Arial, Helvetica, san-serif" size="2">Marzo 2006</font></b><br></p></font></td></tr>
<tr>
<td>&nbsp;</td></tr>
<tr>
<td>&nbsp;</td></tr>
<tr>
<td>&nbsp;</td></tr></tbody></table></center>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00186.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00188.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00186.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00188.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00187"><strong>Date</strong></a></li>
<li><a href="threads.html#00187"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
