<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Fri, 04 Jan 2008 08:05:04 &#45;0800 -->
<!--X-Message-Id: ec3f048e0801040805g25b984e1h57f28b531631bf0d@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00085.html">Date Prev</a>][<a href="msg00087.html">Date Next</a>][<a href="msg00082.html">Thread Prev</a>][<a href="msg00089.html">Thread Next</a>][<a href="index.html#00086">Date Index</a>][<a href="threads.html#00086">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 4 Jan 2008 13:05:01 -0300</li>
<li><em>Authentication-results</em>: mta175.mail.re3.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=mfc3xD9DkGbiWiHf1HB95E2Bn+ol0K5fvpFe4D+G3qs=;        b=C/Y2Xi4g+ik/Q8ccFf3I7RG+ZSAM6Jo6bMNBmO7jYeOgphMZAFK+x0mF3fRg+Jq4DQCb1UsAt7e8H1GAehoJi8+/8smXUXy59Af2CN30cC9ihRIkBj+BZ0kmKhgVIsW25ydDbNnfsfp/yXhRXx+u7XrlM1TzcnyZC7CAARfO/Dk=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=jtuH3qUMvkCtW/uW4A7M2k8l8/cib83I7Twlj94wq9kaZD8gehWaVa0wfOVzTANPTxmPImd5f5NGhQLoNwhwIcLMDgB736jRjDN8v79n1WHSarrVkGWCcWlctRYG0PR5Aa4rMwHKfvatHge6lbIXVvaZZMuiHE4Kq8t/fjtyNRE=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr>
<td valign="top" colspan="3"></td></tr>
<tr>
<td valign="top" rowspan="2"></td></tr>
<tr>
<td valign="top" align="left">
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr>
<td valign="top">
<table cellspacing="0" cellpadding="0" width="100%" border="0">
<tbody>
<tr valign="top" align="left">
<td width="12" bgcolor="#e8ebef"><img height="6" src="" width="10"></td>
<td bgcolor="#e8ebef"><img src=""></td></tr></tbody></table></td></tr>
<tr>
<td valign="top" width="980">
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr valign="top">
<td align="left" width="456">
<table border="0">
<tbody>
<tr>
<td class="fecha">Viernes 4 de enero de 2008</td></tr>
<tr>
<td><img height="10" src="" width="1"> 
<tr>
<td class="h3">Mat&#xED;as Catrileo muri&#xF3; en un incidente con carabineros, tras quema de fardos en fundo Santa Margarita: </td></tr>
<tr>
<td class="h1">
<div>Encapuchados causan incendios en represalia por muerte de mapuche en ataque a fundo </div>
<div>&nbsp;</div>
<div><font color="#990000" size="4">Nota: Amados hermanos, desde los tiempos que se inicio el actual conflcito Mapuche por la recuperaci&#xF3;n de tierras ancestrales, la violencia fisica siempre ha venido de las fuerzas policiales represivas, de tal forma que la policia ha dado muerte a cuatro jovenes Mapuches, en cambio los Mapuches nunca han agredido a nadie fisicamente. En todo caso ma&#xF1;ana sabado asistir&#xE9; al velorio y posterior funeral de la nueva v&#xED;ctima de la represi&#xF3;n policial, Mat&#xED;as Catrileo. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.
</font></div></td></tr>
<tr>
<td>
<table>
<tbody>
<tr>
<td class="h3">Adem&#xE1;s, en Huichache, a 20 km de Temuco, bloquearon la carretera.</td></tr><td><br></td></tbody></table></td></tr>
<tr>
<td class="p">
<div id="bajada_despliegue"><br>IV&#xC1;N FREDES Y MIGUEL HENR&#xCD;QUEZ<br><br>TEMUCO.- Devastadores incendios de car&#xE1;cter intencional, con una treintena de focos de fuego, que hasta anoche hab&#xED;an destruido 60 hect&#xE1;reas de plantaciones de tres predios de la empresa Forestal Mininco, fue la reacci&#xF3;n inmediata atribuida a comuneros mapuches tras la muerte de Mat&#xED;as Catrileo Quezada (22) durante un incidente con carabineros en el fundo Santa Margarita.
<br><br>El predio pertenece al agricultor Jorge Luchsinger, ubicado a 17 km al nororiente de Temuco, y Catrileo integraba un grupo de mapuches que inici&#xF3; un incendio pasadas las 6 horas de ayer.<br><br>Los siniestros en los fundos de la empresa forestal eran combatidos ayer por siete helic&#xF3;pteros y 150 brigadistas de Mininco, con apoyo de bomberos de Angol, Collipulli, Ercilla y Victoria.
<br><br>El gerente de Asuntos P&#xFA;blicos de Mininco, Juan Escobar, confirm&#xF3; que los focos de incendios son intencionales y agreg&#xF3; que desde uno de los helic&#xF3;pteros se observ&#xF3; a tres encapuchados que prend&#xED;an fuego a los bosques de la empresa.
<br><br>En la zona de Huichache, a unos 20 km al nororiente de Temuco, encapuchados mapuches bloquearon la carretera y quemaron troncos y ramas de &#xE1;rboles para impedir el tr&#xE1;nsito de veh&#xED;culos hacia Cunco.<br><br>Catrileo formaba parte de un grupo de treinta encapuchados, algunos armados con escopetas, que lleg&#xF3; al predio para quemar 200 fardos acopiados en el fundo de Luchsinger.
<br><br>Seg&#xFA;n la versi&#xF3;n policial, el grupo atac&#xF3; con disparos de escopetas a dos carabineros que los sorprendieron en plena acci&#xF3;n incendiaria, la que fue repelida con sus armas de servicio, en un acto que definieron como &quot;leg&#xED;tima defensa&quot;.
<br><br>Una de las balas disparada por la polic&#xED;a ingres&#xF3; por la espalda, perfor&#xF3; el pulm&#xF3;n izquierdo y sali&#xF3; por el abdomen del universitario mapuche, report&#xF3; un informe preliminar de la Brigada de Homicidios de Investigaciones.
<br><br>Catrileo cay&#xF3; mortalmente herido en el mismo lugar del enfrentamiento, pero sus acompa&#xF1;antes lo trasladaron en una improvisada camilla, confeccionada con dos palos y un saco, a unos cinco km del lugar, mientras la polic&#xED;a los persegu&#xED;a a corta distancia.
<br><br>Su cuerpo fue entregado diez horas despu&#xE9;s por sus compa&#xF1;eros a un grupo de garantes, integrado por el obispo de la Araucan&#xED;a, monse&#xF1;or Sixto Parzinger; el Defensor P&#xFA;blico Regional, Jos&#xE9; Mart&#xED;nez; el prefecto de Investigaciones Carlos Soto; la abogada del obispado y representantes de la Cruz Roja internacional. Los garantes se constituyeron a petici&#xF3;n de los mapuches en un predio de la comunidad ind&#xED;gena Bucara, luego de tensas negociaciones entre dirigentes de la Coordinadora Arauco Malleco (CAM) y el obispo Parzinger.
<br><br>Cuerpo abandonado<br><br>Un vocero de la CAM, identificado como &quot;Rodrigo&quot;, declar&#xF3; a radio B&#xED;o B&#xED;o, mientras hu&#xED;an de la polic&#xED;a con el cuerpo en la camilla artesanal, que s&#xF3;lo entregar&#xED;an el cad&#xE1;ver a la Iglesia Cat&#xF3;lica, debido al temor de que la polic&#xED;a uniformada manipulara las pruebas y heridas mortales en el cuerpo de Catrileo.
<br><br>En el &#xE1;rea se desplazaron unos 150 efectivos de Carabineros e Investigaciones en una veintena de veh&#xED;culos, entre ellos micros blindadas de Fuerzas Especiales, carros lanzaaguas y lanzagases y furgones. Desde el aire un helic&#xF3;ptero patrullaba la zona para buscar al resto de los integrantes del grupo que atac&#xF3; el predio.
<br><br>La entrega del cad&#xE1;ver se hizo en medio de un amplio despliegue policial que cerc&#xF3; una extensa zona cercana al fundo atacado. Y muy especialmente en torno a otro predio, ubicado a 5 km, donde los miembros de la Coordinadora Mapuche se refugiaron mientras llegaba el obispo Parzinger. Los activistas dejaron el cuerpo de Catrileo en una camilla, bajo los &#xE1;rboles, y huyeron.
<br><br>Los restos del estudiante universitario fueron retirados de ese lugar a las 17 horas de ayer por un veh&#xED;culo del Servicio M&#xE9;dico Legal de Temuco.<br><br>Cerca de las 00:30 horas de esta madrugada dicho servicio hizo entrega a los familiares de los restos del malogrado estudiante, para su velatorio en el hogar estudiantil mapuche Las Encinas, distante unas 10 cuadras del lugar.
<br><br>Un centenar de personas vinculadas a la causa mapuche aguardaba en el exterior, con pancartas y lienzos alusivos a favor de los mapuches, gritando consignas contra Carabineros, para seguidamente unirse a pie al cortejo. El informe de autopsia ser&#xE1; dado a conocer hoy. Ninguno de los familiares emiti&#xF3; declaraciones.
<br><br>El &quot;Punk&quot;, seg&#xFA;n sus compa&#xF1;eros<br><br>El estudiante de Agronom&#xED;a sol&#xED;a visitar a l&#xED;deres presos de la CAM.<br><br>Mat&#xED;as Valent&#xED;n Catrileo Quezada (22) era estudiante de tercer a&#xF1;o de Agronom&#xED;a de la Universidad de La Frontera (Ufro), que lleg&#xF3; desde Santiago, donde reside su familia en la comuna de La Florida.
<br><br>El a&#xF1;o pasado hab&#xED;a suspendido sus estudios y se traslad&#xF3; a vivir a la comunidad de Lleupeco (Vilc&#xFA;n).<br><br>Entre sus compa&#xF1;eros de universidad se le conoc&#xED;a como el &quot;Punk&quot;, por su vestuario y corte de pelo rapado en un costado de su cabeza. De convicciones irreductibles, destacaba como buen alumno.
<br><br>Se le identificaba por su activa participaci&#xF3;n en asambleas y movimientos estudiantiles, en los que demostr&#xF3; su inter&#xE9;s por la causa ind&#xED;gena. Su vestuario inclu&#xED;a una pa&#xF1;oleta al cuello, caracter&#xED;stica de los j&#xF3;venes universitarios reaccionarios. Como dirigente estudiantil del movimiento mapuche visit&#xF3; en varias ocasiones a los l&#xED;deres hist&#xF3;ricos de la Coordinadora Arauco Malleco (CAM) recluidos en la c&#xE1;rcel de Angol por atentados incendiarios. Catrileo registraba cuatro detenciones por des&#xF3;rdenes p&#xFA;blicos y otra por hurto.
<br><br>23 atentados<br><br>El agricultor Jorge Luchsinger ha sufrido 23 ataques contra su propiedad. La mayor&#xED;a se concentraron en 2001, un a&#xF1;o de gran agitaci&#xF3;n en la Regi&#xF3;n de la Araucan&#xED;a. Estos son los m&#xE1;s graves:<br>
<br>3 ENERO 2008:<br><br>Un grupo quema cientos de fardos de pastizales, uno de ellos resulta muerto en un enfrentamiento con la polic&#xED;a.<br><br>9 JUNIO 2005:<br><br>Ocho encapuchados armados atacaron e incendiaron la casa del agricultor en el fundo Santa Margarita. &#xC9;l y su esposa resultan heridos.
<br><br>16 MARZO 2003:<br><br>Desconocidos queman galpones, fardos y maquinaria agr&#xED;cola en el fundo Santa Margarita.<br><br>2 JULIO 2002:<br><br>Destruyen cercos, alambrada y amenazan de muerte a los Luchsinger.<br><br>14 MAYO 2002:
<br><br>Rompen cercos y alambradas del predio.<br><br>16 ABRIL 2002:<br><br>Destrucci&#xF3;n de la casa patronal del fundo.<br><br>18 SEPTIEMBRE 2001:<br><br>Destrucci&#xF3;n de cercos y alambradas.<br><br>20 JULIO 2001:<br><br>Da&#xF1;os en cercos y alambradas.
<br><br>22 JUNIO 2001:<br><br>Destrucci&#xF3;n de cercos, alambradas y estacas.<br><br>15 JUNIO 2001:<br><br>Destrucci&#xF3;n de cerco, alambradas y estacas.<br><br>08 JUNIO 2001:<br><br>Robo y matanza de animales del fundo.<br><br>
09 MAYO 2001:<br><br>Usurpaci&#xF3;n y robo de animales.<br><br>28 ENERO 2001:<br><br>Destrucci&#xF3;n de cercos, alambradas y estacas.<br><br>07 ENERO 2001:<br><br>Destrucci&#xF3;n de cerco y alambradas.<br><br>22 DICIEMBRE 2000:<br><br>
Robo de animales y destrucci&#xF3;n de cerco.</div></td></tr></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00085.html">DOCUMENTOS PARA DISCUSI&#xD2;N 2008</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00087.html">Declaraci&#xF3;n P&#xFA;blica Consejo de Todas las Tierras</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00082.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00089.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00086"><strong>Date</strong></a></li>
<li><a href="threads.html#00086"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
