<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Fri, 14 Mar 2008 07:50:21 &#45;0700 -->
<!--X-Message-Id: ec3f048e0803140750w3cc6ea2bk8a75edd00dda4d66@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00422.html">Date Prev</a>][<a href="msg00426.html">Date Next</a>][<a href="msg00422.html">Thread Prev</a>][<a href="msg00426.html">Thread Next</a>][<a href="index.html#00425">Date Index</a>][<a href="threads.html#00425">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 14 Mar 2008 10:50:17 -0400</li>
<li><em>Authentication-results</em>: mta427.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=QsvpUOB9Dvod9XArEEdCEoYF5cmjO9nnLfjWEa8R1U0=;        b=XofG4Xime6umo3EvBAWD5YjL2Z/E6Xd0+tXy2a/TaBOuPa3neUDofDYFduArh9MXVSY1aMaDUnHNirQ9QIfuzD95z5GzeQOAX+85WJ3o5LUkqJz30bXqudQgzMwKHQK/78FQGwYfWOCeW3h60OXyUNJQTqEUSWPM80yjuND2HHI=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=wDvEl/95wwSUV1In6azmBeK/eXKQHxOShodnD4LevR8Z7pxnpNjppqcNTHxQmWahrmaXKgky+Ww+kguDVCoXgKX9EiKklXGx6B9TiXXrmKA2Cb1byG+OAUHatYoiVChyRpfJstauyZOQ5sJzCA8OXI0JOL7QuzqrpZz6irUtRVc=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<a rel="nofollow" href="http://www.diplomatie.gouv.fr/es/francia_221/descubrir-francia_222/francia-a-z_224/politica-exterior_237/francia-y-los-grandes-polos-del-mundo-contemporaneo_87.html#so_2" name="sommaire_2">
<h3 class="spip">Francia y Rusia</h3>
<p class="spip" dir="ltr"></p></a>
<div class="spip" dir="ltr"><font color="#990000" size="4">Nota: Amados hermanos, les voy a hacer un comentario muy importante para su sobrevivencia. Piensen en China siempre como un pa&#xED;s hermano, con todas la amistad que se comprende que existe entre hermanos, pero Rusia debe pensar como una pareja matrimonial, su relaci&#xF3;n con Francia, que se entiende&nbsp;es mucho m&#xE1;s estrecha que una de hermanos, sin menospreciar esta &#xFA;ltima. Aferrense a esto con absoluta seguridad. Esto se los digo, porque a Ustedes los amo much&#xED;simo, como Ustedes se habr&#xE1;n dado cuenta&nbsp;y por ello&nbsp;lo &#xFA;nico que procuro es buscar su mejor &#xE9;xito en la vida y si les digo esto es justamente para su seguridad en todos los campos de la vida. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></div>

<div class="spip" dir="ltr">&nbsp;</div>
<div class="spip" dir="ltr">&nbsp;</div>
<div class="spip" dir="ltr">Francia y Rusia son herederas de una larga tradici&#xF3;n de relaciones estrechas. Desde el siglo XVIII, dicha relaci&#xF3;n se alimenta de admiraci&#xF3;n rec&#xED;proca, de amistad y, cada vez m&#xE1;s, de visiones comunes. Por encima de las fracturas del siglo XX, Par&#xED;s y Mosc&#xFA; no han cesado de dialogar, y el general De Gaulle fue el primer jefe de Estado occidental en abogar, en plena guerra fr&#xED;a, por una Europa &#xAB;desde el Atl&#xE1;ntico hasta los Urales&#xBB;. Para Francia, Rusia est&#xE1; llamada a ser ser un pilar capital del nuevo orden internacional. Por su geograf&#xED;a, es un puente entre Asia y Europa que realza los inmensos desaf&#xED;os a los que se enfrenta. Rusia ha sabido iniciar un proceso de transici&#xF3;n hacia un Estado de derecho moderno y una econom&#xED;a de mercado que cuenta con el apoyo de la comunidad internacional. La Europa que se ampl&#xED;a hacia el Este necesita una estrecha cooperaci&#xF3;n con Rusia. En mayo de 2003, los veinticinco jefes de Estado y de gobierno de la UE y el presidente Putin aprobaron desarrollar cuatro espacios comunes que engloban al conjunto de todos los sectores: la econom&#xED;a, la justicia y todo lo relativo a la pol&#xED;tica interior, la seguridad exterior y la cultura, la educaci&#xF3;n y la investigaci&#xF3;n. </div>

<p class="spip" dir="ltr">Con el apoyo de Francia, Rusia se ha incorporado al G8. Francia propuso que asumiese la presidencia en 2006. La inversi&#xF3;n extranjera se ha movilizado, y Francia se propone favorecer, tanto bilateralmente como a escala europea, la creaci&#xF3;n de asociaciones industriales duraderas en sectores tan vitales como la energ&#xED;a o la industria aerona&#xFA;tica y espacial. Europa va a representar m&#xE1;s de la mitad del comercio exterior ruso, formado en su mayor parte por la exportaci&#xF3;n de hidrocarburos y de materias primas, y la UE ha propuesto para ello a Rusia avanzar hacia la convergencia de reglamentos, la simplificaci&#xF3;n de prodedimientos y el fomento de una mayor apertura de los mercados. Francia y la Uni&#xF3;n Europea son partidarias de la entrada de Rusia en la Organizaci&#xF3;n Mundial de Comercio (OMC). Francia desea, adem&#xE1;s, erigir entre Rusia y Europa una verdadera colaboraci&#xF3;n estrat&#xE9;gica, estableciendo una cooperaci&#xF3;n m&#xE1;s estrecha. Francia y Alemania propiciaron el acercamiento entre la OTAN y Rusia, primero a trav&#xE9;s del Acta fundacional de 1997, y m&#xE1;s tarde, en 2002, con la creaci&#xF3;n del Consejo OTAN-Rusia. </p>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00422.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00426.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00422.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00426.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00425"><strong>Date</strong></a></li>
<li><a href="threads.html#00425"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
