<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Fri, 25 Apr 2008 07:01:25 &#45;0700 -->
<!--X-Message-Id: ec3f048e0804250700k6855afcdu112698c6061d4e1c@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00580.html">Date Prev</a>][<a href="msg00582.html">Date Next</a>][<a href="msg00578.html">Thread Prev</a>][<a href="msg00582.html">Thread Next</a>][<a href="index.html#00581">Date Index</a>][<a href="threads.html#00581">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 25 Apr 2008 10:00:53 -0400</li>
<li><em>Authentication-results</em>: mta161.mail.re3.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=eBT7tbhkaijovS3SAG98LizBFQ5pj4FtjrI+pmku3lA=;        b=qdspnPtK5FZZal3XInau9EGeyI3hV8wBZs9T01vmtBKKdGAwWjHz6LoUpEzA+/YuLlhYbiy5eVFqu/qYBGT3b1IlIbCZFncY3tprfvIEoSvreJUM8I7BPMsNtfCLDEvLT3tY7EqGuuwfQrPhC2iXFt81jKkyG4EE1xdb68Ok/gI=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=SGis0/Tg5ReDvQTnodOhpapfQnibZNcTIQh5InTp61pubFp+fSv0dXyAwak2797AC64nGVZgZxxVde5MrJYH1t7J5Cr7UABkadw8UXbYioLRn21KxTraZxfr/Jf/FR+Ophamo3HtFEJ9fmwtwTe1nJkwCpTjlY3EN5qL5xaGOGw=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<h1>Miles marcharon en Chile a favor de la &#39;p&#xED;ldora del d&#xED;a despu&#xE9;s&#39;</h1>
<div class="hn-byline"><span class="hn-date">
<table id="ss" cellspacing="0">
<tbody>
<tr>
<td colspan="3">
<div class="clickable" id="ss-image-container"><img id="ss-image" style="CURSOR: pointer" alt="" src=""></div></td></tr>
<tr>
<td id="ss-caption" colspan="3">
<p>Hubo manifestaciones a favor y en contra de la &quot;p&#xED;ldora del d&#xED;a despu&#xE9;s&quot;</p></td></tr></tbody></table></span></div>
<div class="hn-byline"><span class="hn-date"></span>&nbsp;</div>
<div class="hn-byline"><span class="hn-date">
<p class="MsoNormal" style="MARGIN: 0cm 0cm 0pt; TEXT-ALIGN: justify"><font face="Times New Roman" color="#990000" size="4">Nota: Amados hermanos, ocurre que aqu&#xED; en Chile, se ha desencadenado una gran movilizaci&#xF3;n en el pa&#xED;s, suscit&#xE1;ndose &#xE1;cidos debates en torno al tema, por la prescripci&#xF3;n o no de la denominada "P&#xED;ldora del d&#xED;a despu&#xE9;s".</font></p>

<p class="MsoNormal" style="MARGIN: 0cm 0cm 0pt; TEXT-ALIGN: justify"><font face="Times New Roman" color="#990000" size="4">Al respecto debo decirles que la derecha fomenta, aparentemente, su negativa al uso de tal p&#xED;ldora, por, seg&#xFA;n argumentan, ser abortiva, tanto es as&#xED; que a petici&#xF3;n de 36 parlamentarios de derecha, pidieron al Tribunal Constitucional ( TC ) que declarar&#xE1; ilegal prescribir la p&#xED;ldora en el servicio de salud ( Parte estatal de la salud).</font></p>

<p class="MsoNormal" style="MARGIN: 0cm 0cm 0pt; TEXT-ALIGN: justify"><font face="Times New Roman" color="#990000" size="4">Pero saben Ustedes, y aqu&#xED; viene lo extra&#xF1;o, que d&#xED;as posteriores a la resoluci&#xF3;n del TC de prohibir expender la p&#xED;ldora, se produjo en Santiago una manifestaci&#xF3;n masiva a favor del uso de la p&#xED;ldora, de alrededor de 15 mil personas en Santiago, por el asunto de la p&#xED;ldora. Hay que destacar que CUT ( Central Unitaria de Trabajadores ) no logra reunir para el 1&#xBA; de mayo, d&#xED;a del trabajador, cada a&#xF1;o, apenas cinco mil personas.</font></p>

<p class="MsoNormal" style="MARGIN: 0cm 0cm 0pt; TEXT-ALIGN: justify"><font face="Times New Roman" color="#990000" size="4">Debo decirles que la derecha aparentemente no m&#xE1;s impugna el uso de la p&#xED;ldora del d&#xED;a despu&#xE9;s, porque en realidad, en la verdad de su pensamiento, de su coraz&#xF3;n, de sus acciones, quieren que la p&#xED;ldora se use masivamente, debido a que ellos, el Alt&#xED;simo los ha destruido en su esencia sexual, por lo que ellos ven un peligro para su descendencia que no se proh&#xED;ba la p&#xED;ldora, debido a que las mujeres preferir&#xE1;n hombres con toda su potencia sexual, cosa que los malignos de la derecha tienen destruido.</font></p>

<p class="MsoNormal" style="MARGIN: 0cm 0cm 0pt; TEXT-ALIGN: justify"><font face="Times New Roman" color="#990000" size="4">Por eso destacaba el hecho de que hubiese una gran movilizaci&#xF3;n nacional tan masiva por el asunto de la p&#xED;ldora del d&#xED;a despu&#xE9;s y ello se debe justamente a que la derecha autoriz&#xF3; o ha permitido o mejor dicho, fomentado dichas movilizaciones, porque hay que reconocer un hecho evidente, que la derecha tiene el control<span style="mso-spacerun: yes">&nbsp; </span>de todo, tanto es<span style="mso-spacerun: yes">&nbsp; </span>as&#xED; que incluso participa de las decisiones de los grupos de izquierda, como se<span style="mso-spacerun: yes">&nbsp; </span>ve ahora, los que se ven claramente manipulados.</font></p>

<p class="MsoNormal" style="MARGIN: 0cm 0cm 0pt; TEXT-ALIGN: justify"><font face="Times New Roman" color="#990000" size="4">En el fondo, al movilizar a toda la ciudadan&#xED;a a favor de la p&#xED;ldora del d&#xED;a despu&#xE9;s, aunque aparentemente la derecha se niegue, se debe a que quieren impedir que los hombres y mujeres del Pueblo tengan descendencia, ya que ellos ven&nbsp;negro su&nbsp;futuro en este aspecto.</font></p>

<p class="MsoNormal" style="MARGIN: 0cm 0cm 0pt; TEXT-ALIGN: justify"><font face="Times New Roman" color="#990000" size="4">Antes la derecha propiciaba las familias con hartos hijos, pero ahora tal situaci&#xF3;n les es adversa, por lo que quieren impedir la procreaci&#xF3;n por parte del Pueblo de hijos, por eso quieren en su coraz&#xF3;n que se use la p&#xED;ldora del d&#xED;a despu&#xE9;s.</font></p>

<p class="MsoNormal" style="MARGIN: 0cm 0cm 0pt; TEXT-ALIGN: justify"><font face="Times New Roman" color="#990000" size="4">&nbsp;</font></p>
<p class="MsoNormal" style="MARGIN: 0cm 0cm 0pt; TEXT-ALIGN: justify"><font face="Times New Roman" color="#990000" size="4">Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></p>
<p class="MsoNormal" style="MARGIN: 0cm 0cm 0pt"><font face="Times New Roman">&nbsp;</font></p>
<p class="MsoNormal" style="MARGIN: 0cm 0cm 0pt"><font face="Times New Roman">&nbsp;</font></p>
<p class="MsoNormal" style="MARGIN: 0cm 0cm 0pt"><font face="Times New Roman">&nbsp;</font></p></span></div>
<div class="hn-byline"><span class="hn-date"></span>&nbsp;</div>
<div class="hn-byline"><span class="hn-date">H</span><span class="hn-date">ace 2 d&#xED;as</span></div>
<p>SANTIAGO (AFP) &#x2014; Entre 12.000 y 15.000 personas se manifestaron la noche del martes en el centro de Santiago clamando por &quot;la libertad de decidir&quot; frente a un dictamen judicial que prohibi&#xF3; el reparto en centros p&#xFA;blicos de salud de la p&#xED;ldora del d&#xED;a despu&#xE9;s, un fallo que demuestra el poder de los grupos ultraconservadores en Chile.</p>

<p>La manifestaci&#xF3;n fue una de las m&#xE1;s masivas de los &#xFA;ltimos a&#xF1;os y reuni&#xF3; a parlamentarios oficialistas, actores, estudiantes, activistas y hombres y mujeres que rechazan ese fallo, emitido a principios de abril por el Tribunal Constitucional (TC), que revirti&#xF3; un decreto oficial que estipulaba el reparto gratuito del f&#xE1;rmaco en los centros p&#xFA;blicos de salud.</p>

<p>&quot;El gobierno ve con satisfacci&#xF3;n c&#xF3;mo la sociedad civil se organiza para defender su punto de vista&quot; y que, &quot;no obstante ser la marcha m&#xE1;s grande de los &#xFA;ltimos a&#xF1;os (...), fue sin violencia, sin detenidos&quot;, dijo este mi&#xE9;rcoles el vocero del Ejecutivo, Francisco Vidal. </p>

<p>Los que marcharon &quot;representan a la inmensa mayor&#xED;a del pa&#xED;s&quot;, agreg&#xF3; el portavoz.</p>
<p>La protesta, que fue convocada por el &#39;Movimiento por la defensa de la anticoncepci&#xF3;n&#39;, se desarroll&#xF3; de forma pac&#xED;fica y en ella hubo espacio para el baile y representaciones teatrales, con las que se intent&#xF3; simular el momento de la concepci&#xF3;n humana y tambi&#xE9;n mofarse de la Iglesia Cat&#xF3;lica, que apoya el fallo del TC.</p>

<p>Varios manifestantes simularon ser sacerdotes y monjas, e incluso uno de ellos se visti&#xF3; de Papa y con este atuendo reparti&#xF3; cientos de preservativos, en medio de aplausos y gritos de apoyo. </p>
<p>Un grupo de mujeres march&#xF3; tambi&#xE9;n junto a un &#xFA;tero gigante que ten&#xED;a adosado un cartel que llamaba a los espermatozoides a &#39;salir del &#xFA;tero&#39;, para evitar la fecundaci&#xF3;n.</p>
<p>Los organizadores estimaron en m&#xE1;s de 15.000 las personas que asistieron a la manifestaci&#xF3;n en Santiago, mientras que en fuentes policiales el c&#xE1;lculo fue de 12.000.</p>
<p>La asistencia super&#xF3; largamente las expectativas de los organizadores, que pensaban reunir a cerca de 7.000 personas.</p>
<p>&quot;Claramente super&#xF3; nuestras expectativas. Fue una manifestaci&#xF3;n extremadamente masiva, en la que dimos un ejemplo de madurez c&#xED;vica&quot;, dijo a la AFP Natalia Flores, del &#39;Observatorio de g&#xE9;nero y equidad&#39;, uno de los colectivos de mujeres que organiz&#xF3; la manifestaci&#xF3;n.</p>

<p>&quot;Todo eso no hizo pensar que en Chile hay una ciudadan&#xED;a absolutamente consciente y informada, que claramente exigi&#xF3; su libertad de decidir&quot;, agreg&#xF3; la activista.</p>
<p>En 12 otras ciudades del pa&#xED;s, incluido Santiago, se realizaron durante la tarde otras manifestaciones de repudio al fallo, que terminaron con algunos detenidos.</p>
<p>En el centro de la capital, casi 400 personas pertenecientes a agrupaciones ultraconservadoras se manifestaron en cambio en favor del dictamen y en contra de las pol&#xED;ticas reproductivas del gobierno de Michelle Bachelet.</p>

<p>Aunque minoritario, representantes de ese grupo -apoyados por 36 diputados de la derecha opositora- lograron revertir con su presentaci&#xF3;n ante el Tribunal Constitucional el decreto oficial emitido al inicio del gobierno de Bachelet para la distribuci&#xF3;n del anticonceptivo de emergencia.</p>

<p>Representados por abogados ultraconservadores, el grupo -vinculado a movimientos cat&#xF3;licos como el Opus Dei y Los legionarios de Cristo-, luch&#xF3; por m&#xE1;s de cinco a&#xF1;os por lograr que el f&#xE1;rmaco no se venda ni se distribuya en centros p&#xFA;blicos de salud, a trav&#xE9;s de una decena de recursos judiciales.</p>

<p>Igual batalla dieron en el pasado en contra el divorcio, que finalmente se aprob&#xF3; en Chile reci&#xE9;n en noviembre 2004. Hasta esa fecha, Chile era el &#xFA;nico pa&#xED;s occidental en el que no se pod&#xED;a disolver el v&#xED;nculo matrimonial.</p>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00580.html">Llego LIFTING NATURAL - BioMascara de Rejuvenecimiento</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00582.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00578.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00582.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00581"><strong>Date</strong></a></li>
<li><a href="threads.html#00581"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
