<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?UTF&#45;8?Q?Cu=C3=A1nto_dolor_dejar=C3=A1_no_solo_en_s?= =?UTF&#45;8?Q?u_pa=C3=ADs,_sino_tambi=C3=A9n_en_el_mundo?= -->
<!--X-From-R13: "aA n ZnE PnErE [vZvFnDrE KnaChvE Sa QbZb[ovO" <vhgbzfqvprNtznvy.pbz> -->
<!--X-Date: Tue, 29 Jan 2008 19:01:47 &#45;0800 -->
<!--X-Message-Id: f4321aa50801291901v3eb38ebdj7e6a748f6da44d5@mail.gmail.com -->
<!--X-Content-Type: multipart/related -->
<!--X-Reference: 005601c861f9$eeff5140$ca9b4abe@roosevelt -->
<!--X-Derived: jpgFQPQ04cy6e.jpg -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Cu&#xE1;nto dolor dejar&#xE1; no solo en su pa&#xED;s, sino tambi&#xE9;n en el mundo</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00251.html">Date Prev</a>][<a href="msg00253.html">Date Next</a>][<a href="msg00251.html">Thread Prev</a>][<a href="msg00254.html">Thread Next</a>][<a href="index.html#00252">Date Index</a>][<a href="threads.html#00252">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Cu&#xE1;nto dolor dejar&#xE1; no solo en su pa&#xED;s, sino tambi&#xE9;n en el mundo</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Cu&#xE1;nto dolor dejar&#xE1; no solo en su pa&#xED;s, sino tambi&#xE9;n en el mundo</li>
<li><em>From</em>: &quot;nO a LaS BaSeS MiLiTaReS YanQuiS En CoLoMbiA&quot; &lt;<a href="wl@wikileaks.org">iutomsdice@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 29 Jan 2008 23:01:19 -0400</li>
<li><em>Authentication-results</em>: mta416.mail.mud.yahoo.com  from=googlegroups.com; domainkeys=fail (bad syntax)</li>
<li><em>Authentication-results</em>: mx.google.com; spf=pass (google.com: domain of <a href="wl@wikileaks.org">iutomsdice@gmail.com</a> designates 72.14.220.156 as permitted sender) <a href="wl@wikileaks.org">smtp.mail=iutomsdice@gmail.com</a>; dkim=pass (test mode) <a href="wl@wikileaks.org">header.i=@gmail.com</a></li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=googlegroups.com; s=beta;        h=domainkey-signature:received:received:x-sender:x-apparently-to:received:received:received-spf:authentication-results:received:dkim-signature:domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        bh=1bPeeH5fVaqfnuSNAc0buu7nOdoUSOOUTPp7jPBIIEM=;        b=ieexu9dLTSDdjubnEWKjU3VR/7Z5u4eetX1wpGrwj/89Kd0+4kePQocHeOQBE26HdqEpltgVgfGxKL/pTm+5c6gIaFBWa1IZUsW6LiQc1rHaJn4uQ0yyrPKIHp8Ki82lnI2FbpWqS9WWRyDWf3FNxk+k7pmvgQPyaYXj4nL7rYY=</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed; d=gmail.com; s=gamma; h=domainkey-signature:received:received:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; bh=T8sIwnrKtdcEIoPnVjXUWrywsYtlT2KapsgtVvfa8D4=; b=EFazfpp9eX2+efnakpCKPWtBFBJhoXDUlUH6FSsoH+osScZ+7dUs6yiTNtJ8P7AmhnsM8Lz7kgEicBffPi9/85suW6f2HGPZVE0C4MIV8FUwwto81BQPUgxEwGvWKJiBmH5F37qxeupV1XNiGPSERstftW1WJl1O6sXsppatu10=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=googlegroups.com; s=beta;        h=x-sender:x-apparently-to:received-spf:authentication-results:dkim-signature:domainkey-signature:message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references:reply-to:sender:precedence:x-google-loop:mailing-list:list-id:list-post:list-help:list-unsubscribe;        b=0rdzjYgAhtAqnya79UuevzLvT0RwnH/tolromF0lOv1aOnvA8T8YjYGMcHE5KMVUHnJNcOETl+XDDcEgymiOUsFG+LUaOPNJp76dcLvllg7D+MMERsxSJxnnEGivAOvcDbjcxoEaUaItLz9EtVSdw3CsLSB14qGqskGmx+fRi84=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws; d=gmail.com; s=gamma; h=message-id:date:from:to:subject:in-reply-to:mime-version:content-type:references; b=CJQ3nQDrx8uiAYb+hOGo9OiSG7gA0ZHUCwSapyt4cSg6rLD+LN+v3JRgqWVq00UNbsf03WV4OSgNIQMtN7uRhLC2jkIQmy+8aC0S2BIY4u8fnH5VS8ie9omJZ5F7kGMmim9WSO+NqV2QIgNVEn2aMi9qlkm7pOK8DTlKMfblzd4=</li>
<li><em>In-reply-to</em>: &lt;<a href="wl@wikileaks.org">005601c861f9$eeff5140$ca9b4abe@roosevelt</a>&gt;</li>
<li><em>List-help</em>: &lt;<a href="mailto:Iutomsdice-help@googlegroups.com">mailto:Iutomsdice-help@googlegroups.com</a>&gt;</li>
<li><em>List-id</em>: &lt;Iutomsdice.googlegroups.com&gt;</li>
<li><em>List-post</em>: &lt;<a href="mailto:Iutomsdice@googlegroups.com">mailto:Iutomsdice@googlegroups.com</a>&gt;</li>
<li><em>List-unsubscribe</em>: &lt;<a href="http://googlegroups.com/group/Iutomsdice/subscribe">http://googlegroups.com/group/Iutomsdice/subscribe</a>&gt;,	&lt;<a href="mailto:Iutomsdice-unsubscribe@googlegroups.com">mailto:Iutomsdice-unsubscribe@googlegroups.com</a>&gt;</li>
<li><em>Mailing-list</em>: list <a href="wl@wikileaks.org">Iutomsdice@googlegroups.com</a>;	contact <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
<li><em>References</em>: &lt;<a href="wl@wikileaks.org">005601c861f9$eeff5140$ca9b4abe@roosevelt</a>&gt;</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">Iutomsdice-owner@googlegroups.com</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->

<br><div bgcolor="#ffffff">
<div><font face="Arial" size="2"><font size="3"><font face="Times New Roman"><u><font color="#0000ff"><a rel="nofollow" href="http://www.jornada.unam.mx/2008/01/28/index.php?section=mundo&amp;article=031n1mun" target="_blank" >http://www.jornada.unam.mx/2008/01/28/index.php?section=mundo&amp;article=031n1mun</a></font></u></font></font></font></div>

<div><font face="Arial" size="2"><font size="3"><font face="Times New Roman"><u><font color="#0000ff">&nbsp;28 de enero de 2008</font></u> <span>&#x2192;</span> </font></font><a rel="nofollow" href="http://www.jornada.unam.mx/2008/01/28/index.php?section=mundo" target="_blank" ><font face="Times New Roman" size="3">Mundo</font></a><font face="Times New Roman" size="3"> <span>&#x2192;</span> <span>Bush rendir&#xE1; su &#xFA;ltimo 
informe de cara a inminente crisis econ&#xF3;mica</span> </font></font></div>
<div></div>
<div>
<table>
  <tbody>
  <tr>
    <td>
      <div>
      <div>
      <p>Indices de desempleo y pobreza, a la alza; el precio de la 
      gasolina se ha duplicado en su gesti&#xF3;n</p>
      <h1>Bush rendir&#xE1; su &#xFA;ltimo informe de cara a inminente crisis 
      econ&#xF3;mica</h1>
      <p>EU pasa de un super&#xE1;vit de 236 mil mdd dejado por 
      Clinton, a un d&#xE9;ficit de 163 mil mdd</p>
      <p>Enfrenta el presidente un nivel de desaprobaci&#xF3;n de 64 
      por ciento de acuerdo con sondeos</p>
      <p>David Brooks (Corresponsal) </p>
      <div>
      <p><a rel="nofollow" href="http://www.jornada.unam.mx/2008/01/28/index.php?section=mundo&amp;article=031n1mun#" target="_blank" >Ampliar 
      la imagen </a><img alt="El presidente George W. Bush fue captado el pasado 18 de enero montado en una segadora durante su visita a la compa&#xF1;&#xED;a Wright Manufacturing en la ciudad de Frederick, Maryland. El presidente rendir&#xE1; hoy su &#xFA;ltimo informe de gobierno ante una opini&#xF3;n p&#xFA;blica completamente pesimista respecto del panorama financiero" src="" height="255" width="200"> <span>El presidente George W. Bush fue captado 
      el pasado 18 de enero montado en una segadora durante su visita a la 
      compa&#xF1;&#xED;a Wright Manufacturing en la ciudad de Frederick, Maryland. El 
      presidente rendir&#xE1; hoy su &#xFA;ltimo informe de gobierno ante una opini&#xF3;n 
      p&#xFA;blica completamente pesimista respecto del panorama financiero 
      </span><span><strong>Foto: Ap</strong> </span></p></div>
      <p>Nueva York, 27 enero. En v&#xED;speras del &#xFA;ltimo informe presidencial a la 
      naci&#xF3;n, el estado de la uni&#xF3;n est&#xE1; muy precario, algunos dir&#xED;an que en 
      crisis.</p>
      <p>El &#xFA;ltimo informe del presidente George W. Bush, formalmente llamado el 
      "estado de la uni&#xF3;n", ser&#xE1; presentado este lunes entre indicadores que 
      registran un creciente pesimismo entre sus ciudadanos, con amplias 
      mayor&#xED;as se&#xF1;alando que el pa&#xED;s esta procediendo por la "v&#xED;a equivocada", 
      que ya existe una recesi&#xF3;n, reprobando el manejo de la econom&#xED;a, de la 
      guerra, de casi todo.</p>
      <p>Y tienen raz&#xF3;n: los expertos econ&#xF3;micos y los grandes bancos est&#xE1;n 
      reconocen que ya estall&#xF3; una crisis que es todo menos oficialmente una 
      recesi&#xF3;n, y mientras la tasa de desempleo sube, los indicadores de 
      actividad econ&#xF3;mica bajan en varios rubros. Pero esta crisis no es s&#xF3;lo 
      una interrupci&#xF3;n moment&#xE1;nea, sino algo m&#xE1;s all&#xE1;. No pocos advierten que no 
      s&#xF3;lo es el fin del <em>sue&#xF1;o americano</em> (donde cada generaci&#xF3;n 
      prospera m&#xE1;s que la anterior) sino hasta de la <em>pax americana</em>, 
      donde Estados Unidos, su poder, su d&#xF3;lar, y su capacidad hegem&#xF3;nica, est&#xE1; 
      entrando en su ocaso.</p>
      <p>Tal vez por todo esto, fuentes en la Casa Blanca informan que el 
      presidente se dedicar&#xE1; en su informe a vistas hacia el futuro, y no 
      hablar&#xE1; mucho del pasado.</p>
      <p>Las encuestas m&#xE1;s recientes registran que m&#xE1;s de dos tercios (casi 70 
      por ciento en la &#xFA;ltima encuesta de NBC News/<em>Wall Street Journal</em> 
      y hasta 75 por ciento en la de CBS/<em>New York Times</em>) opinan que el 
      pa&#xED;s procede sobre una v&#xED;a equivocada. Seg&#xFA;n la encuesta de NBC 
      News/<em>Wall Street Journal, </em>74 por ciento cree que el pa&#xED;s estar&#xE1; 
      en una recesi&#xF3;n este a&#xF1;o, y 70 por ciento ve tiempos m&#xE1;s dif&#xED;ciles para 
      sus familias.</p>
      <p>Y es que la opini&#xF3;n p&#xFA;blica sabe que la tasa de desempleo y la de 
      pobreza se han incrementado por m&#xE1;s de un punto, que el precio de gasolina 
      se ha duplicado durante la gesti&#xF3;n de Bush, y que la tasa de fracaso de 
      pago en pr&#xE9;stamos para vivienda se ha disparado 55 por ciento, reporta el 
      <em>New York Times</em>.</p>
      <p>Mientras la econom&#xED;a entra en crisis, el costo de las aventuras b&#xE9;licas 
      contin&#xFA;a drenando fondos p&#xFA;blicos. Seg&#xFA;n un nuevo informe por la Oficina 
      de Presupuesto del Congreso (CBO), agencia de investigaciones no 
      partidista del Congreso, el costo de las guerras en Irak y Afganist&#xE1;n 
      ahora es de 11 mil millones de d&#xF3;lares por mes. Desde el 11-S, el gobierno 
      federal ha dedicado 691 mil millones de d&#xF3;lares a esas dos guerras; 440 
      mil millones s&#xF3;lo en Irak (vale recordar que Bush y sus aliados 
      originalmente calcularon que la guerra no costar&#xED;a mas que 200 mil 
      millones en total) y para el a&#xF1;o fiscal 2008 el gobierno de Bush est&#xE1; 
      solicitando 193 mil millones para las guerras.</p>
      <p><strong>Elevada deuda p&#xFA;blica</strong></p>
      <p>Ese gasto est&#xE1; escalando la deuda p&#xFA;blica de manera astron&#xF3;mica, ya que 
      el gobierno de Bush rehus&#xF3; incrementar impuestos para pagar por las 
      guerras. La deuda p&#xFA;blica ha llegado a m&#xE1;s de 9 billones de d&#xF3;lares, de 
      unos 5.6 billones de d&#xF3;lares en enero de 2001 cuando Bush lleg&#xF3; a la Casa 
      Blanca, report&#xF3; el CBO. Agrega que los pagos de inter&#xE9;s s&#xF3;lo para este a&#xF1;o 
      sobre esa deuda ser&#xE1;n de 234 mil millones de d&#xF3;lares. Este gasto ha 
      ayudado en convertir un super&#xE1;vit en el presupuesto federal de 236 mil 
      millones de d&#xF3;lares a finales de la presidencia de Bill Clinton, a un 
      d&#xE9;ficit de 163 mil millones de d&#xF3;lares ahora.</p>
      <p>A la vez, el presupuesto anual para la guerra pagar&#xED;a por el seguro 
      m&#xE9;dico de los 45 millones de estadunidenses que carecen de uno, podr&#xED;an 
      construirse m&#xE1;s de un mill&#xF3;n de nuevas viviendas o contratar a cientos de 
      miles de maestros y m&#xE1;s.</p>
      <p>En lugar de eso, mas de 4 mil 400 estadunidenses han muerto en las 
      guerras, y decenas de miles padecen da&#xF1;os f&#xED;sicos o mentales.</p>
      <p>No sorprende que abrumadoras mayor&#xED;as reprueben su gesti&#xF3;n como 
      comandante en jefe, y siguen registrando su repudio a la guerra: 59 por 
      ciento contra 32 por ciento dicen que la guerra no vali&#xF3; la pena; este es 
      el margen m&#xE1;s negativo desde 2003 en la encuesta m&#xE1;s reciente del <em>Wall 
      Street Journal</em>.</p>
      <p>Ante una infraestructura nacional que se desmorona &#x2013;como fue 
      evidenciado tr&#xE1;gicamente con el hurac&#xE1;n <em>Katrina </em>(miles de sus 
      v&#xED;ctimas a&#xFA;n no cuentan con vivienda fija) y como se descubri&#xF3; cuando se 
      desplom&#xF3; un puente en Minneapolis el a&#xF1;o pasado&#x2013; se ha generado una 
      ansiedad no s&#xF3;lo sobre las perspectivas econ&#xF3;micas inmediatas, sino de que 
      hay cada vez menos atenci&#xF3;n y control sobre el destino del pa&#xED;s.</p>
      <p>En una amplia nota reciente, el <em>New York Times</em> registr&#xF3; en 
      decenas de entrevistas con ciudadanos, historiadores y expertos una 
      creciente sensaci&#xF3;n de que la gente est&#xE1; perdiendo la capacidad de 
      controlar desde su situaci&#xF3;n financiera, el medio ambiente, la salud y 
      hasta las fronteras del pa&#xED;s.</p>
      <p><strong>La brecha de desigualdad m&#xE1;s amplia desde 1928</strong></p>
      <p>Pero tambi&#xE9;n se registra una sensaci&#xF3;n de injusticia, donde una mayor&#xED;a 
      percibe que los ricos se han hecho mucho m&#xE1;s ricos mientras todos los 
      dem&#xE1;s no han prosperado o est&#xE1;n en peores condiciones. Es un hecho que la 
      brecha de desigualdad econ&#xF3;mica es la m&#xE1;s amplia desde 1928.</p>
      <p>Por cierto, los dem&#xF3;cratas comentar&#xE1;n, en su respuesta al informe de 
      Bush, que se han incrementado el n&#xFA;mero de ni&#xF1;os que viven en familias 
      bajo la l&#xED;nea de la pobreza: en Detroit esa tasa es de 44 por ciento; en 
      Atlanta, 40 por ciento; en Miami, 35.6 por ciento; en Washington, 32.6 por 
      ciento, y en Chicago, 31.6 por ciento, seg&#xFA;n cifras oficiales.</p>
      <p>No sorprende que en la encuesta de NBC News/<em>Wall Street 
      Journal</em>, el presidente registre su peor nivel de aprobaci&#xF3;n en su 
      manejo de la econom&#xED;a de sus siete a&#xF1;os en la Casa Blanca, con 64 por 
      ciento reprobando y s&#xF3;lo 29 por ciento aprobando. Y s&#xF3;lo 21 por ciento 
      prefieren que el presidente sea el que establezca la pol&#xED;tica nacional, 
      con 62 por ciento optando en favor de que sea el Congreso el que tome ese 
      papel (a pesar de una p&#xE9;sima aprobaci&#xF3;n de la gesti&#xF3;n del Congreso, con 
      s&#xF3;lo 18 por ciento).</p>
      <p>Casi nada de esto ser&#xE1; mencionado este lunes por la noche cuando Bush 
      ofrezca su informe a la naci&#xF3;n frente al Congreso. Y menos que un 
      extraordinario 70 por ciento opina hoy d&#xED;a que no ha sido mejor que 
      presidentes anteriores o que es, decididamente, peor.</p>
      <p>La naci&#xF3;n a la que se le rendir&#xE1; el informe est&#xE1; de muy mal humor y 
      muchos que lo ver&#xE1;n por televisi&#xF3;n indican que lo que m&#xE1;s desear&#xE1;n ser&#xE1; 
      cambiar el 
canal.</p></div></div></td></tr></tbody></table></div></div>
<br clear="all"><br>-- <br>COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE<br><a rel="nofollow" href="http://WWW.FEU.ORG.VE">WWW.FEU.ORG.VE</a><br>PATRIA, SOCIALISMO O MUERTE<br>VENCEREMOS<br>
--~--~---------~--~----~------------~-------~--~----~<br>
COLECTIVO FRENTE DE ESTUDIANTES UNIVERSITARIOS MARISCAL SUCRE <br> WWW.FEU.ORG.VE <br> PATRIA, SOCIALISMO O MUERTE VENCEREMOS <br> -~----------~----~----~----~------~----~------~--~---<br>
<br>
<p><a href="jpgFQPQ04cy6e.jpg" ><img src="jpgFQPQ04cy6e.jpg" alt="JPEG image"></a></p>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00251.html">OJO PELAO</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00253.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00251.html">OJO PELAO</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00254.html">Escape to a romantic destination</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00252"><strong>Date</strong></a></li>
<li><a href="threads.html#00252"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
