<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Wed, 16 Apr 2008 17:10:54 &#45;0700 -->
<!--X-Message-Id: BLU121&#45;W28B83A6B6E30A0291C303599E50@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00547.html">Date Prev</a>][<a href="msg00549.html">Date Next</a>][<a href="msg00546.html">Thread Prev</a>][<a href="msg00551.html">Thread Next</a>][<a href="index.html#00548">Date Index</a>][<a href="threads.html#00548">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Wed, 16 Apr 2008 20:09:07 -0400</li>
<li><em>Authentication-results</em>: mta201.mail.re2.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<DIV id=left2>
<DIV id=buscador_despliegues>



<TABLE cellSpacing=0 cellPadding=0 width=120 border=0>
<TBODY>
<TR>
<TD vAlign=top> </TD>
<TD vAlign=top><A rel="nofollow" href="_javascript_:consulta2(document.frm_general);void(0);"><IMG height=14 alt=Buscar src="" width=15 border=0></A></TD></TR></TBODY></TABLE>
</DIV>
<DIV id=nombreseccion_detalle>&nbsp; </DIV></DIV>
<DIV id=nota_principaldespliegue>
<H1>Minuto a minuto: Senado aprueba acusaci&#xF3;n contra Provoste y fue destituida</H1>
<DIV id=bajada_despliegue>
<P class=datosnoticia><FONT color=#800000 size=4>Nota: Amados hermanos, ocurre que aqui en Chile, desde hace tiempo se estaba investigando por corrupci&#xF3;n a la Ministra de Educaci&#xF3;n, Yasna Provoste Campillay, de tal manera que finalmente, luego de un prolongado debate, se acept&#xF3; hoy en el senado, la acusaci&#xF3;n constitucional en contra de la Ministra. Pero lo paradojico de todo esto es que la Ministra Provoste fue acusada en uno de los acapites, de los cinco, siendo absuelta en cuatro de los capitulos en que era acusada, pero, y aqui esta lo paradojal, que la acusaci&#xF3;n por la cual el senado la destituy&#xF3; de su puesto, la Contralor&#xED;a General de la Rep&#xFA;blica, a&#xFA;n no se ha pronunciado sobre si es culpable o no. Es decir, el senado, dominado por la derecha, ha destituido a la Ministra de educaci&#xF3;n por algo sobre lo que a&#xFA;n no se conoce los resultados de la investigaci&#xF3;n por parte de la Contralor&#xED;a General de la Rep&#xFA;blica.</FONT></P>
<P class=datosnoticia><FONT color=#800000 size=4>Es de imaginarse lo que suceder&#xE1;, cuando en unos d&#xED;as m&#xE1;s, la Contralor&#xED;a General de la Rep&#xFA;blica, se pronuncie respecto de los delitos que se le imputan a la Ministra de Educaci&#xF3;n, Yasna Provoste Campillay, sobre los que todav&#xED;a a&#xFA;n no hay un veredicto oficial de este organismo del Estado. Es decir, el senado se pronunci&#xF3; a priori, hoy d&#xED;a, por delitos que no se saben a ciencia cierta si es que existen o no. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT></P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>&nbsp;</P>
<P class=datosnoticia>Mi&#xE9;rcoles&nbsp;16 de Abril de 2008&nbsp;<BR>19:46&nbsp;<BR>El Mercurio Online</P>SANTIAGO.- Los senadores sellaron hoy el futuro pol&#xED;tico de la ahora ex ministra de Educaci&#xF3;n Yasna Provoste y votaron favorablemente&nbsp;la acusaci&#xF3;n constitucional que la destituye del cargo. Recorra aqu&#xED;, minuto a minuto, todos los detalles de esta jornada hist&#xF3;rica para la pol&#xED;tica chilena.<BR><BR><STRONG>19:40.-</STRONG> La "normalidad" est&#xE1; retornando a los pasillos del Senado, porque los legisladores est&#xE1;n ingresando a la sala para revisar el proyecto que entrega bonos de invierno a un porcentaje de la poblaci&#xF3;n de menos recursos.<BR><BR><STRONG>19:37.-</STRONG> El presidente de Renovaci&#xF3;n Nacional, Carlos Larra&#xED;n, junto a los senadores Andr&#xE9;s Allamand (RN) y Juan Antonio Coloma (UDI), aseguraron que la votaci&#xF3;n a favor de s&#xF3;lo uno de los cinco cap&#xED;tulos acusatorios demuestra la independencia con que actuaron en su sector, saliendo al paso as&#xED; de las cr&#xED;ticas vertidas por el oficialismo y la ex ministra Yasna Provoste.<BR><BR><STRONG>19:28.- </STRONG>El senador Pablo Longueira dijo que nunca su voto estuvo en duda, pese a que algunos no tuvieron claridad para interpretar la argumentaci&#xF3;n que entreg&#xF3; en el hemiciclo. <BR><BR><STRONG>19:25.-</STRONG> El senador RN Andr&#xE9;s Allamand recalc&#xF3; que con esto queda demostrado que la ministra s&#xED; era responsable por el actuar de la seremi metropolitana.<BR><BR><STRONG>19:19.-</STRONG> El vocero de Gobierno, Francisco Vidal, calific&#xF3; como "lamentable" la "injusticia monumental" que se cometi&#xF3; contra Yasna Provoste. Adem&#xE1;s dijo que los argumentos eran de una gran precariedad. Destac&#xF3; que los chilenos quieren entendimiento y no el "avanzar sin transar hacia el desalojo de la derecha". Sostuvo que la Presidenta Michelle Bachelet convoc&#xF3; a las 20:30 horas a todos sus ministros y a la ex titular de Educaci&#xF3;n para rendirle un homenaje a la ex ministra por su enorme coraje y valent&#xED;a.<BR><BR><STRONG>19:17.-</STRONG> El senador Alberto Espina advirti&#xF3; que la gran lecci&#xF3;n es que en Chile no hay autoridades intocables y dijo que es una falsedad absoluta que la acusaci&#xF3;n constitucional sea un instrumento para ganar votos de las pr&#xF3;ximas elecciones.<BR><BR><STRONG>19:15.-</STRONG> El senador Carlos Cantero reafirm&#xF3; que vot&#xF3; en conciencia, inclinando la balanza a favor de la destituci&#xF3;n de Yasna Provoste. <BR><BR><STRONG>19:07.-</STRONG> El presidente de Renovaci&#xF3;n Nacional, Carlos Larra&#xED;n, sostuvo que Provoste fue condenada desde La Moneda, y que&nbsp;ella no deber&#xED;a preocuparse porque la Concertaci&#xF3;n la va a seguir cuidando porque es una operadora pol&#xED;tica de primer nivel.&nbsp;<BR><BR><STRONG>19:05.-</STRONG> El diputado UDI Iv&#xE1;n Moreira sostuvo que nadie est&#xE1; por sobre la ley, por lo que ellos castigaron la negligencia y el desorden. <BR><BR><STRONG>19:02.-</STRONG> El ministro del Interior, Edmundo P&#xE9;rez Yoma, calific&#xF3; como grave la determinaci&#xF3;n a la que llegaron, asegurando que "el Senado debe meditar lo que ha pasado aqu&#xED;".&nbsp;Adem&#xE1;s, asegur&#xF3; que los ministros s&#xF3;lo deben responder pol&#xED;ticamente ante la Presidenta de la Rep&#xFA;blica.<BR><BR><STRONG>19:00.-</STRONG> La presidenta de la Democracia Cristiana, Soledad Alvear, calific&#xF3; como bochornosa la destituci&#xF3;n y dijo que "&#xE9;sta es la nueva mayor&#xED;a que tenemos en el Senado" que es capaz de destituir a una ministra que ha hecho grandes cosas por el pa&#xED;s. Adem&#xE1;s, advirti&#xF3; que esto le va a pasar la cuenta a la derecha en las pr&#xF3;ximas elecciones.<BR><BR><STRONG>18:56. - </STRONG>En sus primeras declaraciones tras ser destituida, Yasna Provoste dijo que "ha ganado una nueva mayor&#xED;a y ha perdido la verdad y la justicia".&nbsp;Asimismo, dijo que seguir&#xE1; trabajando por el bien del pa&#xED;s, pese a que durante los pr&#xF3;ximos cinco a&#xF1;os no podr&#xE1; trabajar en el servicio p&#xFA;blico.&nbsp;<BR><BR><STRONG>18:54.-</STRONG> En medio de abrazos la destituida ministra hace abandono de la sala.<BR><BR><STRONG>18:53.-</STRONG> Un grupo de adherentes de Yasna Provoste es sacada de las tribunas por Carabineros, mientras gritan "color&#xED;n traidor" al presidente del Senado, Adolfo Zald&#xED;var, quien se retira de la sala junto al resto de la mesa.<BR><BR><STRONG>18:51.-</STRONG> Desde las tribunas se escuchaban gritos para Adolfo Zald&#xED;var que dec&#xED;an: "traidor, traidor", mientras que una persona comenz&#xF3; a mostrar una bandera del Frente Patri&#xF3;tico Manuel Rodr&#xED;guez. &nbsp;<BR><BR><STRONG>18:50.-</STRONG> El quinto cap&#xED;tulo de la acusaci&#xF3;n fue&nbsp;rechazado por 34 votos contra 3 y una abstenci&#xF3;n. Este cap&#xED;tulo se refiere a que Provoste entreg&#xF3; informaciones falsas o intencionadamente incompletas a la opini&#xF3;n p&#xFA;blica y a la C&#xE1;mara de Diputados, infringiendo el principio de probidad legislativa. <BR><BR><STRONG>18:46.-</STRONG> El cuarto cap&#xED;tulo de la acusaci&#xF3;n fue&nbsp;rechazado por 24 votos contra 14. &#xC9;ste estaba referido a ignorar las auditor&#xED;as que "daban cuenta de las grav&#xED;simas irregularidades cometidas en distintos programas y regiones del pa&#xED;s".<BR><BR><STRONG>18:43.-</STRONG> El tercer cap&#xED;tulo de la acusaci&#xF3;n fue&nbsp;rechazado por 34 votos contra 4. Indica que<STRONG> </STRONG>la ministra es culpable de no destituir al seremi de Educaci&#xF3;n de la RM, Alejandro Traverso, "responsable de las infracciones e irregularidades graves". <BR><BR><BR><STRONG>18:40.-</STRONG> El segundo cap&#xED;tulo de la acusaci&#xF3;n fue&nbsp;rechazado por haber empatado a 19 votos. Este &#xED;tem acusa a la secretaria de Estado de no sancionar las graves infracciones a la Ley de Subvenciones, tras el informe de la Contralor&#xED;a.<BR><BR><STRONG>18:39.-</STRONG> La destituida ministra Yasna Provoste, con un pa&#xF1;uelo en la mano, se acerca donde el senador Longueira para darle la mano y luego vuelve a su asiento.<BR><BR><STRONG>18:36.-</STRONG> El primer cap&#xED;tulo de la acusaci&#xF3;n fue&nbsp;aprobado por 20 votos contra 18. Con ello <STRONG>la ministra qued&#xF3; destituida de su cargo</STRONG>. Se escucha aplausos apenas se da conocer el resultado. Este cap&#xED;tulo hac&#xED;a referencia a que Provoste no corrigi&#xF3; las "graves" infracciones e irregularidades cometidas por la seremi de Educaci&#xF3;n Metropolitana en materia de recursos p&#xFA;blicos.<BR><BR><STRONG>18:33.-</STRONG> Ahora los senadores proceder&#xE1;n a votar cada uno de los cinco cap&#xED;tulos de la acusaci&#xF3;n constitucional contra la ministra de Educaci&#xF3;n Yasna Provoste.<BR><BR><STRONG>18:28.-</STRONG> Fernando Flores (independiente) admiti&#xF3; que no puede ser juez. "Al votar estamos haciendo historia", argument&#xF3; Flores, quien dijo no haber llegado convencido a la acusaci&#xF3;n, pero asegur&#xF3; que est&#xE1; de acuerdo con al menos tres de los cinco cap&#xED;tulos de &#xE9;sta. Plante&#xF3; que hablar de "des&#xF3;rdenes administrativos" distrae el foco que es la responsabilidad que aqu&#xED; deber haber. <BR><BR><STRONG>18:20.- </STRONG>Adolfo Zald&#xED;var (independiente) se baja de la testera para entregar su argumentaci&#xF3;n. Chile es una democracia representativa por lo que sus autoridades son responsables de sus subalternos, enfatiza. "Las infracciones cometidas por la acusada son evidentes", asegura. Adelanto que aprobar&#xE1; la acusaci&#xF3;n por las interpretaciones "torcidas" de las legislaciones que ha hecho su defensa. "Tengo la sensaci&#xF3;n de que nos est&#xE1;n cambiando el pa&#xED;s para peor", dijo. Agreg&#xF3; que no declararla culpable ser&#xED;a dejar la puerta abierta para otros secretarios de Estado que sean irresponsables. <BR><BR><STRONG>18:10. - </STRONG>Guillermo V&#xE1;squez (PRSD) solicit&#xF3; que se declare la inhabilidad de la acusaci&#xF3;n constitucional contra la ministra de Educaci&#xF3;n Yasna Provoste. De acuerdo con V&#xE1;squez, en el caso de ser declarada culpable la ministra sufrir&#xED;a tres efectos inmediatos: dejar&#xED;a de ser la titular de Educaci&#xF3;n, quedar&#xED;a inhabilitada de ejercer cargos p&#xFA;blicos durante cinco a&#xF1;os y deber&#xED;a ser juzgada por los tribunales. Rechazar&#xE1; el libelo.<BR><BR><STRONG>18:06.-</STRONG> El ministro del Interior, Edmundo P&#xE9;rez Yoma, lleg&#xF3; a la sala y salud&#xF3; a la ministra Provoste.<BR><BR><STRONG>18:00.-</STRONG> Hosa&#xED;n Sabag (DC) llam&#xF3; a proceder con la m&#xE1;xima rigurosidad y ponderaci&#xF3;n. El parlamentario record&#xF3; el desorden administrativo que denunci&#xF3; el ex ministro Mart&#xED;n Zilic. "Nadie puede desconocer la dedicaci&#xF3;n que la ministra tiene con su cargo", afirm&#xF3;. Se pregunt&#xF3; "&#xBF;c&#xF3;mo la sociedad podr&#xE1; enmendar el error que podr&#xED;amos cometer?".<BR><BR><STRONG>17:49.-</STRONG> Mariano Ruiz-Esquide (DC) afirm&#xF3; que la poca transparencia de la argumentaci&#xF3;n le resta sustento al libelo. Crispaci&#xF3;n, irritaci&#xF3;n y lenguaje procaz fueron algunos de los calificativos con que defini&#xF3; la entrega de argumentos de parte de la oposici&#xF3;n. "La acusaci&#xF3;n no contiene suficientes fundamentos", dijo. Mostr&#xF3; adem&#xE1;s su profunda preocupaci&#xF3;n por "este recurso pol&#xED;tico" donde hay una nueva mayor&#xED;a que puede acusar bas&#xE1;ndose en "ansias que no tienen l&#xED;mite". Rechaz&#xF3; el libelo.<BR><BR><STRONG>17:44.- </STRONG>El ministro del Interior, Edmundo P&#xE9;rez Yoma, se dirige en estos momentos al Congreso para estar presente durante la votaci&#xF3;n.<BR><BR><STRONG>17:42.-</STRONG> La ministra de Agricultura, Marigen Hornkohl, ingres&#xF3; a la sala.<BR><BR><STRONG>17:39.- </STRONG>Sergio Romero (RN) sostuvo que la acusada "ha tenido un debido proceso, que se ha llevado impecablemente". "Estoy cierto de que no queremos volver a los tiempos de los resquicios, porque este pa&#xED;s ha avanzado mucho", dijo. "La minsitra no ha actuado como debi&#xF3; haber actuado" afirm&#xF3; antes de indicar que aprobar&#xE1; la acusaci&#xF3;n constitucional.<BR><BR><STRONG>17:31.-</STRONG> Baldo Prokurica (RN) hace un an&#xE1;lisis de los que es una acusaci&#xF3;n constitucional. Afirma que no comparte la afirmaci&#xF3;n de que se provocar&#xED;a un caos democr&#xE1;tico si es que se aprueba la acusaci&#xF3;n, as&#xED; como tampoco que esta representa una vendetta pol&#xED;tica. Advierte que lo que se espera de un ministro de Estado es que tenga una actitud firme a los des&#xF3;rdenes y a la hora de cuidar los recursos de todos los chilenos. "Se abre una nueva etapa en la vida pol&#xED;tica nacional", dijo el senador.<BR><BR><STRONG>17:21.-</STRONG> Jorge Pizarro (DC) detall&#xF3; que los resultados de aceptar la acusaci&#xF3;n son tremendamente graves. Tras ello, sostuvo que las acusaciones que se le imputan no tienen ning&#xFA;n fundamento jur&#xED;dico, e incluso dijo que "hay testigos pagados". Destac&#xF3; que la acusaci&#xF3;n tiene car&#xE1;cter pol&#xED;tico, no jur&#xED;dico. Asimismo, enfatiz&#xF3; en lo preocupante que es que se haya filtrado un informe preliminar de la Contralor&#xED;a. Dijo que se ha cometido un "asesinato medi&#xE1;tico", acusando a la ministra de actos que no ha cometido. "Aqu&#xED; robo no hay", sostuvo el senador, advirtiendo que pronto volver&#xE1;n a ser minor&#xED;a.<BR><BR><STRONG>17:10.-</STRONG> V&#xED;ctor P&#xE9;rez (UDI) se&#xF1;al&#xF3; que no sabe si hay una nueva mayor&#xED;a, pero s&#xED; sabe que se acab&#xF3; la mayor&#xED;a que hasta ahora ten&#xED;a la Concertaci&#xF3;n, la cual hab&#xED;a impedido el "combate contra la corrupci&#xF3;n" y que se investigaran "esc&#xE1;ndalos" como el del puente Loncomilla. Dijo que la "desesperaci&#xF3;n" de Camilo Escalona durante su intervenci&#xF3;n fue evidente. A su juicio, Provoste ten&#xED;a todas las facultes y atribuciones para haber actuado frente al "conjunto gigantesco de irregularidades" que hay actualmente en el Ministerio de Educaci&#xF3;n. Votar&#xE1; a favor.<BR><BR><STRONG>17:02.-</STRONG> Jaime Orpis (UDI) se pregunt&#xF3; qui&#xE9;n es la v&#xED;ctima, los estudiantes o la ministra que no cumpli&#xF3; con sus responsabilidades. Claramente, dijo, son los estudiantes, pero aqu&#xED; se quiere hacer aparecer a la secretaria de Estado como la v&#xED;ctima. "Como jefa superior del servicio, la ministra es responsable", argument&#xF3;. Aprueba la acusaci&#xF3;n.<BR><BR><STRONG>16:53. </STRONG><STRONG>- </STRONG>Carlos Ominami (PS) afirm&#xF3; que "estamos en presencia de una falla estructural del sistema, porque debemos actuar como jurado, pero tengo muy serias dudas de que el Senado est&#xE9; cumpliendo a cabalidad con ese cometido", porque ac&#xE1; hay una acusaci&#xF3;n pol&#xED;tica. "Creo que la acusaci&#xF3;n no corresponde porque no tiene base jur&#xED;dica", afirm&#xF3;. Su argumento es que no hay pronunciamientos definitivos respecto a los des&#xF3;rdenes, ya que todav&#xED;a est&#xE1;n siendo estudiados. Calific&#xF3; el hecho como una "operaci&#xF3;n pol&#xED;tica", que establecer&#xE1; un "precedente delicado". "Este episodio quedar&#xE1; en la historia como una grave mancha", a&#xF1;adi&#xF3; en referencia a los senadores de la Alianza. "Ustedes no saben ser mayor&#xED;a" le recalc&#xF3; a los senadores de oposici&#xF3;n. Votar&#xE1; en contra.<BR><BR><STRONG>16:50.-</STRONG> El senador de la UDI, Jorge Arancibia, esboz&#xF3; una sonrisa al recibir el diario La Segunda y ver el titular que dice "Yasna llor&#xF3;".<BR><BR><STRONG>16:43.-</STRONG> Ricardo N&#xFA;&#xF1;ez (PS) cuestion&#xF3; que tengan las atribuciones para decretar la muerte c&#xED;vica de una persona y alert&#xF3; que es muy peligroso lo que est&#xE1;n haciendo. "El sentido com&#xFA;n me hace afirmar que (la acusaci&#xF3;n) tiene una clara intencionalidad pol&#xED;tica e ideol&#xF3;gica", destac&#xF3;. Advirti&#xF3; un intento de generar un cambio que puede tener efectos muy negativos en la vida del pa&#xED;s.<BR><BR><STRONG>16:42.-</STRONG> El ministro de Obras P&#xFA;blicas, Sergio Bitar, hace ingreso a la sala. <BR><BR><STRONG>16:36.-</STRONG> El ministro de Defensa, Jos&#xE9; Go&#xF1;&#xED;, entr&#xF3; a la sala y se sent&#xF3; al lado de la suspendida ministra de Educaci&#xF3;n Yasna Provoste.<BR><BR><STRONG>16:31.-</STRONG> Jovino Novoa (UDI) dijo que votar&#xE1; a favor del libelo. Cuestion&#xF3; el t&#xE9;rmino de "muerte c&#xED;vica", destacando que los millones de chilenos que no ejercen un cargo p&#xFA;blico son personas activas, que quieren autoridades que cumplan con sus responsabilidades. Novoa sostuvo que no le parece aceptable que se se&#xF1;ale que esto podr&#xED;a socavar la democracia en Chile. Critic&#xF3; la campa&#xF1;a medi&#xE1;tica que se "organiz&#xF3;" para hacer creer que la acusaci&#xF3;n se basa en sus creencias, origen &#xE9;tnico u otras caracter&#xED;sticas que no se limiten a sus "incumplimientos" en el Ministerio de Educaci&#xF3;n.<BR><BR><STRONG>16:22.-</STRONG> Alejandro Navarro (PS) pidi&#xF3; ser coherentes entre el hacer y el decir, llamando a los senadores a preocuparse realmente por la educaci&#xF3;n en Chile. "Aqu&#xED; lo que se busca es un objetivo pol&#xED;tico", afirm&#xF3;. "Estamos frente a una batalla ideol&#xF3;gica, no pedag&#xF3;gica", dijo Navarro destacando que se traicion&#xF3; al Gobierno, citando el acuerdo de Educaci&#xF3;n que se firm&#xF3; con votos de la oposici&#xF3;n. Llam&#xF3; a la Concertaci&#xF3;n a hacer un mea culpa por la p&#xE9;rdida de la mayor&#xED;a. Adelant&#xF3; que rechazar&#xE1; la acusaci&#xF3;n.&nbsp;<BR><BR><STRONG>16:15.-</STRONG> Jaime Naranjo (PS) enfatiz&#xF3; en que es una acusaci&#xF3;n de car&#xE1;cter pol&#xED;tico, que busca dar la idea de que este es un gobierno corrupto. Incluso cit&#xF3; al nazismo, al indicar que "una mentira mil veces dicha es una verdad". "Los cargos de los que se le acusan no son responsabilidad de ella, sino de terceros", argument&#xF3;. Calific&#xF3; la acusaci&#xF3;n como "subjetiva" y "falta&nbsp;de rigurosidad".<BR><BR><STRONG>16:05.-</STRONG> Roberto Mu&#xF1;oz Barra (PPD) descart&#xF3; la teor&#xED;a de la inejecuci&#xF3;n en la que podr&#xED;a haber incurrido Provoste. Tambi&#xE9;n mostr&#xF3; que no est&#xE1; de acuerdo con sustentar la acusaci&#xF3;n sobre la base de antecedentes que a&#xFA;n no son concluyentes, como los entregados por la Contralor&#xED;a. Tambi&#xE9;n esgrimi&#xF3; que la acusaci&#xF3;n no corresponde a "la &#xFA;ltima instancia" sino que a la primera. "Ac&#xE1; vamos a tener un resultado meramente pol&#xED;tico", enfatiz&#xF3;. "Tengo la m&#xE1;s profunda convicci&#xF3;n de que la acusaci&#xF3;n carece de fundamentos jur&#xED;dicos e incluso que es inconstitucional", concluy&#xF3;. Votar&#xE1; en contra.<BR><BR><STRONG>15:56.-</STRONG> Pedro Mu&#xF1;oz (PS) rebati&#xF3; a Longueira y dijo que al seremi de la Tercera Regi&#xF3;n se le pidi&#xF3; la renuncia, lo cual es muy diferente -dijo- a ser destituido. Seg&#xFA;n plante&#xF3;, las situaciones a&#xFA;n no est&#xE1;n acreditadas ni siquiera por la misma Contralor&#xED;a, destacando que s&#xF3;lo son des&#xF3;rdenes contables. Asimismo, pensando en las responsabilidades que podr&#xED;an tener las autoridades sobre sus subalternos, se pregunt&#xF3; si ser&#xED;a posible expulsar a la alcaldesa de Huechuraba, Carolina Plaza, si es que se logra acreditar que en su comuna hubo un mal manejo del presupuesto por parte de alg&#xFA;n empleado. Votar&#xE1; en contra del libelo. Dijo que a la ministra se la quiere "crucificar" y dar una "muerte p&#xFA;blica".<BR><BR><STRONG>15:52.- </STRONG>El senador independiente Carlos Bianchi vuelve a su asiento luego de conversar con el presidente y el vicepresidente del Senado.<BR><BR><STRONG>15:47.-</STRONG> Evelyn Matthei (UDI) recuerda que la Constituci&#xF3;n establece que se puede iniciar una acusaci&#xF3;n contra un ministro por la "inejecucci&#xF3;n de la ley". Asimismo, destac&#xF3; que la ministra ten&#xED;a conocimiento de los des&#xF3;rdenes, tanto por parte del ex ministro Zilic (julio 2006) como por la Contralor&#xED;a (febrero de 2008). Seg&#xFA;n "mi leal parecer" y considerando los "hechos grav&#xED;simos", "no cabe duda (...) que se han configurado las causales que han dado origen a esta acusaci&#xF3;n", dijo Matthei.<BR><BR><STRONG>15:35.-</STRONG> Pablo Longueira (UDI) recordando que ya particip&#xF3; en una acusaci&#xF3;n constitucional, destac&#xF3; que el sustento de la acusaci&#xF3;n est&#xE1; de acuerdo con la Constituci&#xF3;n. El senador record&#xF3; que a Provoste se le acusa de no usar las leyes que ten&#xED;a a su disposici&#xF3;n, destacando que "a la ministra se le est&#xE1; responsabilizando de inejecuci&#xF3;n de la ley". Asimismo, diferenci&#xF3; el cap&#xED;tulo quinto del libelo del resto, ya que en &#xE9;ste -dijo- hay argumentos pol&#xED;ticos. "Es insostenible defender que la ministra no tiene facultades para destituir al seremi", afirm&#xF3; citando el "contradictorio" caso de la expulsi&#xF3;n del seremi de la Tercera Regi&#xF3;n. Adelanta que apoyar&#xE1; la acusaci&#xF3;n.<BR><BR><STRONG>15:23.-</STRONG> Juan Pablo Letelier (PS) descart&#xF3; pronunciarse si la ley es buena o es mala, o si las atribuciones de los ministros son las adecuadas. En cambio, prefiri&#xF3; detallar las razones por las que jur&#xED;dicamente no hay motivos por los cuales apoyar una acusaci&#xF3;n constitucional contra la secretaria de Estado. No obstante, admiti&#xF3; que hay "un tremendo desorden" en la seremi de la Regi&#xF3;n Metropolitana. "Es evidente que hay una voluntad de hacer m&#xE1;s una acusaci&#xF3;n pol&#xED;tica que jur&#xED;dica", concluy&#xF3; Letelier.<BR><BR><STRONG>15:18.-</STRONG> Luego de almorzar fuera del Senado, la ministra Yasna Provoste lleg&#xF3; con un ramo de flores a la sala.<BR><BR><STRONG>15:13.-</STRONG> Hern&#xE1;n Larra&#xED;n (UDI) argumenta, a trav&#xE9;s de la Constituci&#xF3;n, las razones por las cuales se pueden iniciar una acusaci&#xF3;n constitucional. Destaca que seg&#xFA;n lo esgrimido por la defensa, los ministros parecer&#xED;an no tener responsabilidades, s&#xF3;lo los subsecretarios y los seremis, pregunt&#xE1;ndose entonces "&#xBF;de qu&#xE9; es responsable la ministra?". Descarta la "tesis catastrofista" de que la acusaci&#xF3;n genera inestabilidad pol&#xED;tica. A juicio de Larra&#xED;n, "la ministra no ha querido ejercer su responsabilidad"&nbsp;respecto a los des&#xF3;rdenes que hay en materia de subvenciones escolares. Adelanta que votar&#xE1; a favor del libelo acusatorio.<BR><BR><STRONG>15:08.-</STRONG> Se reinicia la sesi&#xF3;n. Seg&#xFA;n el orden alfab&#xE9;tico corresponde la argumentaci&#xF3;n de Carlos Kuschel (RN), pero el presidente del Senado otorga la palabra al presidente de la UDI, Hern&#xE1;n Larra&#xED;n.<BR><BR><STRONG>14:50.-</STRONG> A&#xFA;n falta que 22 senadores argumenten su voto, incluyendo a Fernando Flores, cuyo turno habr&#xED;a sido dejado para el final de la sesi&#xF3;n, y al presidente del Senado, Adolfo Zald&#xED;var. Por ello, considerando que son 10 minutos por parlamentario y que la sesi&#xF3;n se reanudar&#xE1; a las tres, la votaci&#xF3;n deber&#xED;a dilucidarse alrededor de las siete de esta tarde. <BR><BR><STRONG>14:01.-</STRONG> El presidente del Senado, Adolfo Zald&#xED;var, comunica que se suspende la sesi&#xF3;n hasta las tres de la tarde.<BR><BR><STRONG>13:51.-</STRONG> Antonio Horvath (RN) precis&#xF3; que se hizo asesorar para lograr una adecuada argumentaci&#xF3;n jur&#xED;dica y no pol&#xED;tica en su votaci&#xF3;n. Destacando que "es un juicio sobre hechos", descart&#xF3; la importancia que pueda haber tenido el origen o sexo de la ministra. Asimismo, neg&#xF3; que fuera a sufrir una "muerte civil", ya que podr&#xE1; seguir votando, ejerciendo su profesi&#xF3;n y realizando diversas otras tareas. Adelant&#xF3; que votar&#xE1; a favor de la acusaci&#xF3;n constitucional.<BR><BR><STRONG>13:41.-</STRONG> Jos&#xE9; Antonio G&#xF3;mez (PRSD) explic&#xF3; que es indispensable que se produzca una infracci&#xF3;n a la constituci&#xF3;n para proceder con la acusaci&#xF3;n. Critic&#xF3; que se vaya a condenar a una muerte c&#xED;vica a una funcionaria que ha dedicado su vida al servicio p&#xFA;blico, llamando al Senado a no actuar con una camiseta pol&#xED;tica, sino de forma jur&#xED;dica. <BR><BR><STRONG>13:31.-</STRONG> Guido Girardi (PPD) inici&#xF3; su intervenci&#xF3;n a firmando que va a votar en contra, ya que la acusaci&#xF3;n tiene una orientaci&#xF3;n evidentemente pol&#xED;tica y no jur&#xED;dica, destacando que muchos de los senadores hace m&#xE1;s de un mes, cuando a&#xFA;n no ten&#xED;an los antecedentes, ya hab&#xED;an decidido su voto. Tambi&#xE9;n se refiri&#xF3; a la estrategia del "desalojo", enfatizando en que su triunfo no va a ser bueno ni para la Alianza ni para la Concertaci&#xF3;n. Finalmente llam&#xF3; a reponer en Chile el debate sobre la educaci&#xF3;n p&#xFA;blica, que es el sustento para que el pa&#xED;s avance.<BR><BR><STRONG>13:20.-</STRONG> Jaime Gazmuri (PS) advirti&#xF3; que "es evidente que es una maniobra pol&#xED;tica", recordando los dichos del presidente de RN, quien antes de la votaci&#xF3;n dijo "vamos a ver como opera esta nueva mayor&#xED;a". Enfatiz&#xF3; en que el r&#xE9;gimen "semi parlamentario" en el que actualmente se desenvuelven en "un desastre", por lo que se mostr&#xF3; partidario de reforma el r&#xE9;gimen presidencial. "Se est&#xE1; operando con el criterio del juicio pol&#xED;tico", afirm&#xF3; haciendo referencia a lo comentado por Garc&#xED;a Ruminot respecto de las vacaciones de Provoste. "Voy a votar completamente en contra de esta acusaci&#xF3;n", concluy&#xF3;<BR><BR><STRONG>13:12.-</STRONG> Jos&#xE9; Garc&#xED;a Ruminot (RN) record&#xF3; que el ex ministro Zilic advirti&#xF3; a Provoste del gran desorden que hab&#xED;a en la seremi y que ella se fue de vacaciones cuando estall&#xF3; el esc&#xE1;ndalo, debiendo interrumpirlas para dar explicaciones a la opini&#xF3;n p&#xFA;blica, lo que -a su juicio- habla de negligencia. <BR><BR><STRONG>13:03.- </STRONG>Eduardo Frei (DC) advierte que votar&#xE1; en contra porque los cargos que se le imputan a la ministra no est&#xE1;n "suficientemente demostrados". Argumenta que Provoste no puede responder por los errores de sus m&#xE1;s de cuatro mil subordinados. Insisti&#xF3; en que la acusaci&#xF3;n tiene efectos da&#xF1;inos para el desarrollo del Estado.<BR><BR><STRONG>13:02.-</STRONG> Dado que la argumentaci&#xF3;n se realiza en orden alfab&#xE9;tico, correspond&#xED;a el turno de Fernando Flores, pero &#xE9;ste no quiso hacer uso de la palabra, y s&#xF3;lo podr&#xED;a hacerlo al momento de votar.<BR><BR><STRONG>13:00.-</STRONG> Una indignada ministra Provoste entreg&#xF3; al senador Mariano Ruiz-Esquide (DC) un papel donde se lee: "Espina est&#xE1; mintiendo". <BR><BR><STRONG>12:50.-</STRONG> Alberto Espina (RN) rebati&#xF3; a Escalona destacando que no se juzga la responsabilidad pol&#xED;tica de Provoste, sino la responsabilidad jur&#xED;dica, porque en Chile "no hay intocables". Espina argument&#xF3; que se abus&#xF3; de la confianza p&#xFA;blica y del parlamento para que los dineros del Ministerio fueran "dilapidados". "Se acab&#xF3; el 'pituteo', el silencio y la falta de responsabilidad pol&#xED;tica", sostuvo. Adelanta que aprobar&#xE1; la acusaci&#xF3;n, porque hay argumentos jur&#xED;dicos.<BR><BR><STRONG>12:40.-</STRONG> Un furibundo Camilo Escalona (PS) argument&#xF3; que la oposici&#xF3;n -aprovechando su mayor&#xED;a en el Senado y yendo m&#xE1;s all&#xE1; de su teor&#xED;a del desalojo- se est&#xE1; tomando m&#xE1;s atribuciones de las que le corresponden, como lo es destituir a secretarios de Estado, lo cual -a su juicio- afecta la gobernabilidad y el funcionamiento de las instituciones del pa&#xED;s. Asimismo, revivi&#xF3; la discusi&#xF3;n sobre la legitimidad de la constituci&#xF3;n del 80 al decir que no fueron ellos (la Concertaci&#xF3;n) quienes la redactaron y emplaz&#xF3; a la oposici&#xF3;n a respetar la carta de la que son autores. Tambi&#xE9;n las emprendi&#xF3; contra el presidente de RN, afirmando que su presencia coarta la conciencia de sus parlamentarios, porque con esa vigilancia los advierte de qui&#xE9;n ser&#xE1; o no candidato a la reelecci&#xF3;n. Sostuvo que el trasfondo de la acusaci&#xF3;n es el miedo que tiene la oposici&#xF3;n a que Provoste sea electa senadora en las pr&#xF3;ximas elecciones.<BR><BR><STRONG>12:36.-</STRONG> Seg&#xFA;n ha trascendido, a las dos de la tarde los senadores se tomar&#xE1;n un receso.<BR><BR><STRONG>12:30.-</STRONG> Juan Antonio Coloma (UDI) record&#xF3; que el jefe superior del servicio es el ministro, por lo tanto &#xE9;l es el responsable de lo que sucede en las secretar&#xED;as regionales ministeriales. Adelant&#xF3; que acepta la acusaci&#xF3;n principalmente por los tres primeros cap&#xED;tulos de la acusaci&#xF3;n, rechazando s&#xF3;lo el cuarto. "Contra los agoreros del caos, voto a favor de la acusaci&#xF3;n", concluy&#xF3;.<BR><BR><STRONG>12:25.-</STRONG> Hasta las tribunas lleg&#xF3; el subsecretario de Educaci&#xF3;n, Cristi&#xE1;n Mart&#xED;nez, mientras que el presidente de RN, Carlos Larra&#xED;n, sigue de pie el debate a pocos metros de la autoridad ministerial.<BR><BR><STRONG>12:19.-</STRONG> Andr&#xE9;s Chadwick (UDI) afirm&#xF3; que hay argumentos de sobra para creer que hay un gran desorden administrativo y contable que hasta ahora no se ha podido normalizar. El senador argumenta que esta situaci&#xF3;n no era desconocida para Provoste y que es ella quien comenti&#xF3; una "inejecuci&#xF3;n" de la ley.<BR><BR><STRONG>12:11.-</STRONG> La ministra de Educaci&#xF3;n dialoga con el ministro Viera-Gallo.<BR><BR><STRONG>12:08.-</STRONG> Carlos Cantero (independiente) inici&#xF3; su intervenci&#xF3;n enfatizando que votar&#xE1; en conciencia. Afirm&#xF3; que no se hizo todo lo necesario para evitar los des&#xF3;rdenes, destacando que hubo verdades a medias, sin que se aplicaran las sanciones pertinentes. Cantero se mostr&#xF3; partidario de que los superiores siempre tienen responsabilidad por lo que hacen sus subalternos, espec&#xED;ficamente en el caso de la ministra respecto de la seremi.<BR><BR><STRONG>12:02.</STRONG> <STRONG>-</STRONG> Carlos Bianchi (independiente) argument&#xF3; que el pa&#xED;s atraviesa una crisis de credibilidad por los hechos de corrupci&#xF3;n que se han vivido en este &#xFA;ltimo tiempo, por lo cual dijo que estos actos se deben cuidar con especial celo. Afirm&#xF3; que aquellos que tratan de sacar "mezquinas ventajas pol&#xED;ticas" con esta acusaci&#xF3;n, est&#xE1;n equivocados. "No estoy aqu&#xED; para salvar al gobierno ni para hacer triunfar a la oposici&#xF3;n" advirti&#xF3; el senador. <BR><BR><STRONG>11:52.-</STRONG> Nelson &#xC1;vila (PRSD) sostuvo que los des&#xF3;rdenes administrativos existen. Llam&#xF3; a investigar porqu&#xE9; la Contralor&#xED;a quebrant&#xF3; sus propias normativas al filtrarse un preinforme con las irregularidades en la seremi metropolitana. Destacando que desde hace 10 a&#xF1;os que la Contralor&#xED;a est&#xE1; investigando al Ministerio de Educaci&#xF3;n, se pregunta c&#xF3;mo es posible que no se haya advertido del desorden antes, y se cuestiona &#xBF;jugaban a la payaya?. Adelanta que la acusaci&#xF3;n es improcedente, porque se basa en un preinforme. <BR><BR><STRONG>11:50.-</STRONG> Yasna Provoste vuelve a llorar durante la intervenci&#xF3;n de Arancibia.<BR><BR><STRONG>11:42.- </STRONG>Jorge Arancibia (UDI) llam&#xF3; a la ministra a estar tranquila porque -a su juicio- no hay discriminaci&#xF3;n por sus antepasados o su origen humilde. Citando art&#xED;culos y leyes de estatutos administrativos, el senador argumenta que Provoste dej&#xF3; de cumplir con sus obligaciones, o bien, era la responsable directa de fiscalizar o supervisar la seremi de Educaci&#xF3;n de la Regi&#xF3;n Metropolitana.<BR><BR><STRONG>11:40.-</STRONG> La suspendida ministra de Educaci&#xF3;n, Yasna Provoste, se emociona y llora con las palabras de apoyo que le entrega la presidenta de la Democracia Cristiana, Soledad Alvear.<BR><BR><STRONG>11:34.-</STRONG> Soledad Alvear (DC) destaca que la acusaci&#xF3;n carece de m&#xE9;rito y es inviable jur&#xED;dicamente.&nbsp;Lamenta que cuando se organiza una nueva mayor&#xED;a en el Senado, lo primero que se haga sea iniciar una acusaci&#xF3;n constitucional. Asegura que hoy se podr&#xED;a dejar claro que una mayor&#xED;a en el Congreso -que se basa en la "estrategia de la confrontaci&#xF3;n"- podr&#xED;a destituir un ministro sin tener fundamentos. Se despidi&#xF3; rogando a Dios que la mayor&#xED;a circunstancial no triunfe.<BR><BR><STRONG>11:26.-</STRONG> Andr&#xE9;s Allamand (RN) comienza con la argumentaci&#xF3;n. Afirma que es una falacia sostener que una acusaci&#xF3;n constitucional pone en riesgo el orden jur&#xED;dico de la naci&#xF3;n. Destaca que hay una "caos contable" de miles de millones de pesos. El senador enfatiza en que es un "abosurdo conceptual" afirmar que Provoste no tiene responsabilidad por lo sucedido. Anticip&#xF3; que va a aprobar la acusaci&#xF3;n constitucional.<BR><BR><STRONG>11:25- </STRONG>Camilo Escalona (PS) quiere dejar constancia que considera que fue un error no haber repartido las 38 mil copias que supon&#xED;an disponer de todos los expedientes. <BR><BR><STRONG>11:22.-</STRONG> Se reanuda la sesi&#xF3;n, mientras comienzan a llegar personas a las grader&#xED;as.<BR><BR><STRONG>11:21.-</STRONG> Los primeros senadores en acercarse a esta mesa fueron Evelyn Matthei (UDI) y el independiente Carlos Bianchi. Mientras, Provoste conversa animadamente con Soledad Alvear (DC).<BR><BR><STRONG>11:20.-</STRONG> El acuerdo para retomar la sesi&#xF3;n adem&#xE1;s contempla que se instale una mesa con todos los documentos de la acusaci&#xF3;n y la defensa en medio de la sala, para que quien desee los pueda revisar durante la argumentaci&#xF3;n de sus pares.<BR><BR><STRONG>11:17.-</STRONG> Se lleg&#xF3; al acuerdo de que la sesi&#xF3;n se reanudar&#xE1; de manera inmediata, seg&#xFA;n confirm&#xF3; el presidente del Senado, Adolfo Zald&#xED;var, quien ingresa en estos momentos a la sala.<BR><BR><STRONG>11:12.-</STRONG> El ex presidente del Senado, Eduardo Frei (DC), evit&#xF3; comentar la suspensi&#xF3;n de la sesi&#xF3;n de la sala, aseverando que "opino sobre lo que tengo que opinar, que es el fondo de la acusaci&#xF3;n, y lo voy a hacer cuando corresponda, apenas comience la sesi&#xF3;n, que calcul&#xF3; ser&#xE1; en una hora m&#xE1;s".<BR><BR><STRONG>11:06.-</STRONG> La ministra de Educaci&#xF3;n, Yasna Provoste, ingres&#xF3; a la sala. primer&#xF3; convers&#xF3; con Juan Antonio Coloma (UDI), luego con Ricardo N&#xFA;&#xF1;ez (PS) y en estos momentos lo hace con Camilo Escalona (PS).<BR><BR><STRONG>11:05.-</STRONG> Evelyn Matthei (UDI) acus&#xF3; que los senadores del oficialismo dijeron que no hab&#xED;an tenido tiempo para leer los documentos y "se suspendi&#xF3; la sesi&#xF3;n y los documentos est&#xE1;n ah&#xED; y nadie los est&#xE1; leyendo".<BR><BR><STRONG>11:02.-</STRONG> El senador socialista Alejandro Navarro dijo que es imposible que los senadores puedan leer las casi&nbsp;mil hojas que contiene la presentaci&#xF3;n de la defensa y adem&#xE1;s asegur&#xF3; que "est&#xE1;n tan claras las motivaciones (detr&#xE1;s del libelo) que su lectura no va a aportar nada nuevo a quienes van a defender a la ministra ni a quines la van a acusar. Est&#xE1; la historia ya asumida, podemos predecir totalmente la votaci&#xF3;n". Agreg&#xF3; que esta es una "cr&#xF3;nica de una muerte anunciada".<BR><BR><STRONG>10:55.-</STRONG> En este momento los jefes de los comit&#xE9;s se encuentran reunidos en la sala de reuniones de la presidencia del Senado para definir cu&#xE1;ndo se retomar&#xE1; la votaci&#xF3;n. S&#xF3;lo hay claridad de que el plazo m&#xE1;ximo son los 30 d&#xED;as -que se establecen por reglamento- desde que el Senado tom&#xF3; conocimiento de la acusaci&#xF3;n.<BR><BR><STRONG>10:50.-</STRONG> El senador UDI Jaime Orpis respald&#xF3; la decisi&#xF3;n tomada por el presidente del Senado, ya que as&#xED;, dijo, "no se podr&#xE1; entregar este argumento (falta de informaci&#xF3;n) para decir que no se tuvo un debido proceso".<BR><BR><STRONG>10:46.-</STRONG> El senador de la UDI, Juan Antonio Coloma, acus&#xF3; a los senadores de la Concertaci&#xF3;n de tener "un &#xE1;nimo de entorpecer m&#xE1;s que de resolver" dada la petici&#xF3;n de revisar todos los argumentos de la defensa.<BR><BR><STRONG>10:44. - </STRONG>El comit&#xE9; se re&#xFA;ne en estos momentos en una oficina del cuarto piso del Senado, para resolver qu&#xE9; es lo que se deber&#xE1; hacer a continuaci&#xF3;n, y anunciar si se reanudar&#xE1; la sesi&#xF3;n al t&#xE9;rmino del encuentro.<BR><BR><STRONG>10:43.-</STRONG> Jovino Novoa (UDI) asegura que la Concertaci&#xF3;n trat&#xF3; de hacer una "maniobra", y respald&#xF3; la decisi&#xF3;n tomada por la presidencia.<BR><BR><STRONG>10:40.-</STRONG> El presidente del Senado, Adolfo Zald&#xED;var, <STRONG>suspendi&#xF3; temporalmente la sesi&#xF3;n </STRONG>tras constatar que no hab&#xED;a acuerdo un&#xE1;nime sobre si dar o no m&#xE1;s tiempo a los senadores para que pudieran acceder a los expedientes de la acusaci&#xF3;n.<BR><BR><STRONG>10:37.-</STRONG> Zald&#xED;var afirma que a menos de que hubiese un acuerdo un&#xE1;nime, se va suspender la sesi&#xF3;n para que todos los senadores puedan analizar y estudiar todos los antecedentes que deseen.<BR><BR><STRONG>10:36.-</STRONG> Nelson &#xC1;vila (PRSD) explica que dilatar una o dos horas esta sesi&#xF3;n "no tiene sentido".<BR><BR><STRONG>10:34.- </STRONG>Alberto Espina (RN) asegura que no van a oponer ning&#xFA;n obst&#xE1;culo si es que se necesita m&#xE1;s tiempo para poder acceder a todos los documentos.<BR><BR><STRONG>10:32.-</STRONG> Evelyn Matthei (UDI) pide a Zald&#xED;var que como los senadores de la Concertaci&#xF3;n no leyeron las pruebas, que la sesi&#xF3;n especial se atrase dos o tres horas para que ellos puedan acceder a esta informaci&#xF3;n.<BR><BR><STRONG>10:31.-</STRONG> Jos&#xE9; Antonio G&#xF3;mez (PRSD) asegura que reci&#xE9;n acaba de tener acceso a los oficios que le interesaba leer.<BR><BR><STRONG>10:30.-</STRONG> Juan Antonio Coloma (UDI) rebate a Ominami, argumentando que las pruebas estaban al alcance de todos y que &#xE9;l incluso las ley&#xF3; y las estudi&#xF3; todas. <BR><BR><STRONG>10:25.-</STRONG> Carlos Ominami (PS) asegura que s&#xF3;lo existe una carpeta con las pruebas de la acusaci&#xF3;n, por lo cual no le parece que deban tomar una decisi&#xF3;n sin haber tenido acceso oportuno a los antecedentes.<BR><BR><STRONG>10:23.-</STRONG> Sergio Romero (RN) no cree oportuno debatir sobre si se ha hecho una interpretaci&#xF3;n adecuada o no, porque simplemente es m&#xE1;s importante argumentar sobre la acusaci&#xF3;n.<BR><BR><STRONG>10:21.-</STRONG> El senador Jorge Pizarro (DC) asegura que es "absurda" la interpretaci&#xF3;n que se ha hecho del reglamento, por lo cual pidi&#xF3; que se establezca un criterio.<BR><BR><STRONG>10:19.- </STRONG>Zald&#xED;var explica que en sala -de acuerdo al reglamento- s&#xF3;lo pueden haber miembros del Senado. Sin embargo, tras un acuerdo entre los comit&#xE9;s, se permite a la ministra permanecer en el hemiciclo.<BR><BR><STRONG>10:17.-</STRONG> El presidente del Senado, Adolfo Zald&#xED;var, tras pedir que abandonen la sala a todos los que no participan en esta acusaci&#xF3;n, inici&#xF3; la sesi&#xF3;n.<BR><BR><STRONG>10:13.- </STRONG>Adem&#xE1;s de Bates, la ministra est&#xE1; acompa&#xF1;ada por el titular de la secretar&#xED;a General de la Presidencia, Jos&#xE9; Antonio Viera-Gallo, tal como sucedi&#xF3; durante la sesi&#xF3;n en la C&#xE1;mara de Diputados. La ministra se ubic&#xF3; en el hemiciclo en el sector que ocupa la bancada de la Democracia Cristiana.<BR><BR><STRONG>10:08.- </STRONG>Romina Provoste, hermana de la titular de Educaci&#xF3;n, est&#xE1; afuera del Congreso con un cartel en el que se lee "Basta de injusticia, Atacama apoya a nuestra ministra Yasna Provoste".<BR><BR><STRONG>10:00.- </STRONG>La suspendida ministra de Educaci&#xF3;n ya se encuentra en la C&#xE1;mara Alta, junto a su abogado defensor, Luis Bates.<BR></DIV></DIV><br /><hr />Descarga ya gratis y vive la experiencia Windows Live. <a rel="nofollow" href='http://www.descubrewindowslive.com/latam/index.html' target='_new'>Descubre Windows Live</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00547.html">Sangrienta jornada en Gaza con m&#xE1;s de 18 muertos, entre ellos un periodista de la Agencia Reuters</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00549.html">&#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x432; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00546.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00551.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00548"><strong>Date</strong></a></li>
<li><a href="threads.html#00548"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
