<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Sun, 11 May 2008 20:38:11 &#45;0700 -->
<!--X-Message-Id: ec3f048e0805112038x751a2b90ve0cb0bee0b9578cc@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00650.html">Date Prev</a>][<a href="msg00652.html">Date Next</a>][<a href="msg00650.html">Thread Prev</a>][<a href="msg00653.html">Thread Next</a>][<a href="index.html#00651">Date Index</a>][<a href="threads.html#00651">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Sun, 11 May 2008 23:38:07 -0400</li>
<li><em>Authentication-results</em>: mta164.mail.re1.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=ry2eBcFOF70dwuLe40WDblraTM+EFUp7UTR7gkDg12E=;        b=jhLeOQscIpKpNpts5LpElShxse89OvEd7fPPZpYn+vfoDxtxAzr15aeqq4GGUPqGI+un6ZAz259Bx4FOIxxDHAIDI/Abv/NBcswSXHSQNFDAYoUR0kXANwDQgnXLRO1uGYS1ek6sZ29SbNK8j3r8TQiUWxjh+CgkdXytQu9H65c=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=Xecg4cvtkMP4eNyaYASC2XlWZlz8lbh7XbsX2DLy0p4biKlhtJCRVRXkDhVYe0Cs6nNyq7XWlXL+7dL5jaKGtVu0Sj9olKV2Yyi8lRyw8PZ4PepIYJoOPWb9MHRohPAz2li8RczqLirLQiEK2PabQzMRKlrecb/dyLvrO9MA5oI=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div><font face="Verdana" color="#284887" size="5">El Foro de Davos quiere mejorar el mundo</font> <br><font face="Verdana" color="#666666" size="2"><b></b></font></div>
<div><font face="Verdana" color="#990000" size="4"><b>Nota: Miren amados hermanos, esta defini&#xED;&#xF3;n exacta del Foro de Davos, es excelente: &quot;El Foro de Davos surgi&#xF3; en 1971 para &quot;contribuir a resolver los problemas de nuestra &#xE9;poca&quot;, pero en treinta y siete a&#xF1;os ha sido sobre todo una reuni&#xF3;n de &#xE9;lites econ&#xF3;micas y dirigentes pol&#xED;ticos del m&#xE1;s alto nivel que nada ha mejorado el mundo. &#xC9;lites econ&#xF3;micas y dirigentes pol&#xED;ticos que son responsables, por activa o por pasiva, de buena parte de los problemas. </b></font></div>

<div><font face="Verdana" color="#990000" size="4"><b></b></font>&nbsp;</div>
<div><font face="Verdana" color="#990000" size="4"><b>Los dirigentes del Foro de Davos plantean la siguiente pregunta, para nada, como una burla: &#xBF;Qu&#xE9; se os ocurre para mejorar la seguridad del gallinero?, pregunt&#xF3; el zorro a las gallinas. Pues a algo as&#xED; nos suena la pregunta que ha difundido por Internet el Foro Econ&#xF3;mico Mundial, conocido como Foro de Davos: &#xBF;Qu&#xE9; podemos hacer para conseguir un mundo mejor en 2008? Pregunta hecha, al parecer, con la esperanza de que lluevan propuestas para solucionar los problemas de la humanidad. Para animar a los concursantes, el Foro ha a&#xF1;adido que &quot;tu idea puede ser el comienzo de algo grande&quot;. </b></font></div>

<div><font face="Verdana" color="#990000" size="4"><b></b></font>&nbsp;</div>
<div><font face="Verdana" color="#990000" size="4"><b>Amados hermanos, el autor de este art&#xED;culo hace una cerrada cr&#xED;tica del Foro de Davos y tambi&#xE9;n hace una cerrada defensa de su idea de eliminar del mundo los para&#xED;sos fiscales y el secreto bancario, pues, seg&#xFA;n &#xE9;l, son como su nombre lo dice, los para&#xED;sos fiscales son un paraiso para pol&#xED;ticos corruptos, multimillonarios que evaden impuestos, para negocios ilegales de los pa&#xED;ses europeos, de los cuales cada uno tiene su para&#xED;so fiscal. </b></font></div>

<div><font face="Verdana" color="#990000" size="4"><b></b></font>&nbsp;</div>
<div><font face="Verdana" color="#990000" size="4"><b>Pero considero que el autor de este art&#xED;culo le falt&#xF3; dar a conocer un problema serio de la actual crisis financiera mundial, que tiene por problema en las bolsas, de que la mayor&#xED;a de las empresas que participan en estas entidades,&nbsp;est&#xE1;n sobrevaloradas varias veces su valor real, lo que constituye una verdadera burbuja finaciera,&nbsp;juego especulativo que en alg&#xFA;n momento tendr&#xE1; que reventar, lo que llevar&#xE1; a la crisis verdadera. Lean este art&#xED;culo que es muy interesante y breve. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</b></font></div>

<div><font face="Verdana" color="#666666" size="2"><b></b></font>&nbsp;</div>
<div><font face="Verdana" color="#666666" size="2"><b>Xavier Ca&#xF1;o<br><br></b></font><b><font face="Verdana" color="#000000" size="2">Domingo, 27 de enero de 2008<br><br>&nbsp;</font></b></div><b><font face="Verdana" color="#666666" size="2"></font></b>
<div class="miestilo" id="conteudo2">&#xBF;Qu&#xE9; se os ocurre para mejorar la seguridad del gallinero?, pregunt&#xF3; el zorro a las gallinas. Pues a algo as&#xED; nos suena la pregunta que ha difundido por Internet el Foro Econ&#xF3;mico Mundial, conocido como Foro de Davos: &#xBF;Qu&#xE9; podemos hacer para conseguir un mundo mejor en 2008? Pregunta hecha, al parecer, con la esperanza de que lluevan propuestas para solucionar los problemas de la humanidad. Para animar a los concursantes, el Foro ha a&#xF1;adido que &quot;tu idea puede ser el comienzo de algo grande&quot;. 
<p>El Foro de Davos surgi&#xF3; en 1971 para &quot;contribuir a resolver los problemas de nuestra &#xE9;poca&quot;, pero en treinta y siete a&#xF1;os ha sido sobre todo una reuni&#xF3;n de &#xE9;lites econ&#xF3;micas y dirigentes pol&#xED;ticos del m&#xE1;s alto nivel que nada ha mejorado el mundo. &#xC9;lites econ&#xF3;micas y dirigentes pol&#xED;ticos que son responsables, por activa o por pasiva, de buena parte de los problemas. 
<p>Se nos ocurren algunas ideas factibles, si los elitistas asistentes habituales al Foro van en serio en lo de arreglar el mundo. Por ejemplo, lo dicho por el financiero George Soros, que no es precisamente un izquierdista, pero que se percata desde hace a&#xF1;os de cuan suicida es la vigente versi&#xF3;n neoliberal del capitalismo. Ahora que las bolsas se desploman, Soros asegura que no es una crisis, sino un fallo del sistema, algo m&#xE1;s gordo. Y lo atribuye a que en la d&#xE9;cada de los ochenta se eliminaron todos los controles del sistema financiero y los movimientos de capital hacen lo que les da la gana desde entonces. No se reformaron los controles, remacha, simplemente se abandonaron. El famoso &quot;mercado&quot; ha demostrado ser incapaz de encontrar por s&#xED; solo, seg&#xFA;n las m&#xE1;s dogm&#xE1;ticas teor&#xED;as neoliberales, el equilibrio de la econom&#xED;a. Estamos de acuerdo con Soros: ha de volver el control del mundo financiero o estamos perdidos, salvo la minor&#xED;a que mangonea y se beneficia de ese mundo sin reglas. 
<p>La otra idea, que tiene que ver con la primera, es que se supriman los llamados &#39;para&#xED;sos fiscales&#39; y se acabe con el &quot;secreto bancario&quot;, secreto que las autoridades pol&#xED;ticas y econ&#xF3;micas que se re&#xFA;nen en Davos protegen, por cierto. Los para&#xED;sos fiscales, blindados tras el secreto bancario, y las ficticias &#39;sociedades instrumentales&#39; que albergan, intervienen no s&#xF3;lo en el cotidiano lavado de dinero de todo el mundo, sino tambi&#xE9;n en operaciones delictivas de &#39;ingenier&#xED;a contable&#39;; por ejemplo, aquellos enormes fraudes de Enron, Parmalat y otros parecidos que arruinaron a millones de empleados y peque&#xF1;os inversionistas. 
<p>Ahondemos en la cuesti&#xF3;n. &#xBF;Qu&#xE9; les parece que en las brit&#xE1;nicas Islas V&#xED;rgenes -apenas 22.000 habitantes- haya unas 350.000 sociedades instrumentales, cuya principal actividad sea registrar sociedades mercantiles ficticias para operaciones comerciales y financieras en todo el mundo? Huele mal, &#xBF;no? Con los para&#xED;sos fiscales no estamos a salvo en ning&#xFA;n lugar. &#xBF;Y qu&#xE9; les parece que casi la mitad de los &#39;para&#xED;sos fiscales&#39; funcionen bajo bandera brit&#xE1;nica y que los pa&#xED;ses m&#xE1;s ricos de Europa, democr&#xE1;ticos, tengan cada uno su para&#xED;so fiscal? 
<p>Algo huele a podrido y no s&#xF3;lo en Dinamarca, como dec&#xED;a Hamlet. 
<p>Mientras haya &quot;para&#xED;sos fiscales&quot;, &quot;sociedades instrumentales&quot;, secreto bancario y dem&#xE1;s, el mundo, no s&#xF3;lo la econom&#xED;a, no puede ir bien. No ir&#xE1; bien en tanto el mundo financiero tenga patente de corso -con la inestimable complicidad de los &#39;para&#xED;sos fiscales&#39;-. Por no hablar de la libertad de las organizaciones terroristas para mover el dinero que necesitan, o de los grandes criminales que disfrutan impunes el fruto de sus delitos, y de la seguridad de las fortunas inmensas de la corrupci&#xF3;n, intocables con la cooperaci&#xF3;n de los para&#xED;sos fiscales. Por no recordar c&#xF3;mo el sucio resultado de enormes evasiones fiscales, un modo de robar a la mayor&#xED;a, no corren riesgo alguno en los para&#xED;sos fiscales desde donde se blanquean para moverse con total impunidad por el mundo legal. 
<p>No se enga&#xF1;en. &#xC9;sta no es una cuesti&#xF3;n de especialistas en econom&#xED;a, derecho tributario o el ladrillo econ&#xF3;mico que quieran. Lo de los para&#xED;sos fiscales y toda su corte afecta a todos. Si Davos quiere mejorar el mundo, que se deje de concursos e intente cambiar las reglas de juego, empezando con procurar suprimir los &quot;para&#xED;sos fiscales&quot;.</p>
</p></p></p></p></p></p></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00650.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00652.html">Cuba - Escuela Internacional de Educaci&#xF3;n F&#xED;sica y Deportes </a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00650.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00653.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00651"><strong>Date</strong></a></li>
<li><a href="threads.html#00651"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
