<!-- MHonArc v2.6.16 -->
<!--X-Subject: =?ISO&#45;8859&#45;1?Q?NUEVO:_Peque=F1a_f=E1bula_inmoral?= -->
<!--X-From-R13: [vpury Qbyyba <zvpury.pbyybaNfxlarg.or> -->
<!--X-Date: Tue, 08 Apr 2008 03:44:10 &#45;0700 -->
<!--X-Message-Id: 471537.FJJBLWBV@skynet.be -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>NUEVO: Peque&#xF1;a f&#xE1;bula inmoral</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00514.html">Date Prev</a>][<a href="msg00515.html">Date Next</a>][<a href="msg00514.html">Thread Prev</a>][<a href="msg00516.html">Thread Next</a>][<a href="index.html#00510">Date Index</a>][<a href="threads.html#00510">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>NUEVO: Peque&#xF1;a f&#xE1;bula inmoral</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: NUEVO: Peque&#xF1;a f&#xE1;bula inmoral</li>
<li><em>From</em>: Michel Collon &lt;<a href="wl@wikileaks.org">michel.collon@skynet.be</a>&gt;</li>
<li><em>Date</em>: Mon, 7 Apr 2008 15:37:47 +0200</li>
<li><em>Authentication-results</em>: mta130.mail.re1.yahoo.com  from=skynet.be; domainkeys=neutral (no sig)</li>
<li><em>Reply-to</em>: <a href="wl@wikileaks.org">michel.collon@skynet.be</a></li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<address>Title: <strong>HTML Message</strong></address>



<font face='Times New Roman'>Para desinscribirse, cambiar o a&#xF1;adir una direcci&#xF3;n, entrar directamente en: </font><font face='Times New Roman' color='#0000FF'><A rel="nofollow" href="http://www.michelcollon.info/mailinglist_sp.php">Desinscribirse</A></font><font face='Times New Roman'><br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='5' color='#FF0000'><b>Nuevo en </b></font><font face='Times New Roman' size='5' color='#0000FF'><b>www.michelcollon.info</b> </font><font face='Times New Roman'><br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman' size='6' color='#FF0000'><b>Peque&#xF1;a f&#xE1;bula inmoral<br></b></font><font face='Times New Roman' size='5' color='#FF0000'><b>Por Denis Sieffer<br></b></font><font face='Times New Roman' size='1' color='#FF0000'><b><br></b></font><font face='Times New Roman'><b>Traducido por Manuel Colinas y corregido por Investig'Action<br></b></font><font face='Times New Roman' size='1' color='#FF0000'><b><br></b></font><font face='Times New Roman'>&#xC9;rase una vez, en los Estados Unidos, ese pa&#xED;s donde atan a los perros con longaniza, unos bondadosos fil&#xE1;ntropos que hab&#xED;an acudido a la ayuda de los pobres (no demasiado, pero algo pobres no obstante) para ayudarles a que se comprasen una casa. Esos benefactores prestaban dinero, casi sin contrapartidas, a quienes no lo ten&#xED;an. Los pobres s&#xF3;lo tendr&#xED;an que rembolsar poco a poco, de la forma  y en el momento que pudiesen, disfrutando desde aquel primer momento de su nueva casa con su jard&#xED;n, una recompensa inesperada tras una vida dedicada al trabajo. <br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>Desafortunadamente, era demasiado hermoso para ser verdad. Y es que el generoso donante no era sino un granuja. Bas&#xE1;ndose en la firma sonsacada al incauto pobre, el prestamista notificaba que aquel pr&#xE9;stamo (en principio pr&#xE1;cticamente gratuito) dejar&#xED;a de serlo poco despu&#xE9;s. Y que la firma obligaba al pobre a rembolsar much&#xED;simo m&#xE1;s de lo que se le hab&#xED;a prestado. La proporci&#xF3;n de endeudamiento era tan elevada que el pobre, se encontraba r&#xE1;pidamente ante la imposibilidad de hacer frente a su deuda y no ten&#xED;a m&#xE1;s remedio que cederle su propiedad. A &#xE9;l o a otro, ya que, mientras tanto, el primer granuja hab&#xED;a vendido el acta de propiedad a otro tan granuja que, a su vez, tambi&#xE9;n se hab&#xED;a apresurado a traspas&#xE1;rsela a un tercero a cambio de una elevada suma de dinero.<br> </font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>Sin embargo, cuando el acta de propiedad llegaba a las manos del &#xFA;ltimo comprador el acta ya no ten&#xED;a valor, ya que todo el gremio de granujas hab&#xED;a decidido vender las casas mal adquiridas en el mismo momento. Entonces &#xBF;acabo perdiendo quien cre&#xED;a ganar? &#xBF;Es moral esta f&#xE1;bula de las "subprimes"? No exactamente. Mientras que los pobres eran cada vez m&#xE1;s pobres y s&#xF3;lo ten&#xED;an ojos para llorar, el primer granuja y los dem&#xE1;s, se hab&#xED;an enriquecido con creces antes de escabullirse en una naturaleza salvaje. <br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>Pero "&#xBF;qu&#xE9; fue del &#xFA;ltimo?" me preguntar&#xE1; usted. &#xC9;l tambi&#xE9;n perdi&#xF3; mucho dinero.  Perdi&#xF3; mucho m&#xE1;s que el pobre pero, a la vez, mucho menos en comparaci&#xF3;n con su fortuna. Pero &#xE9;l pertenece a la raza de los pudientes. Y si cae, todos saben que puede arrastrar en su hundimiento a much&#xED;sima gente. Especialmente todos aquellos que necesitan su dinero para inventar, el d&#xED;a de ma&#xF1;ana, otras hermosas y ver&#xED;dicas historias como el de las "subprimes". Gracias a Dios, en ese pa&#xED;s donde atan los perros con longaniza, existe un gobierno que hace valer la Justicia....y devolverles el dinero perdido. Pero &#xBF;qu&#xE9; hace el Gobierno para poder devolver el dinero al &#xFA;ltimo granuja? Pues nada : recauda un impuesto. Y &#xBF;qui&#xE9;n paga el impuesto? Pues el pobre, evidentemente, &#xE9;l y todos sus semejantes. <br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>&#xBF;Cree que exageramos ? No exactamente ya que si nuestra f&#xE1;bula - totalmente inmoral - terminase aqu&#xED;, estar&#xED;a casi alcanzando la realidad. Cada d&#xED;a es m&#xE1;s probable que el Estado norteamericano no tendr&#xE1; otro remedio que garantizar esos pr&#xE9;stamos inmobiliarios reducidos a nada. Seg&#xFA;n la declaraci&#xF3;n de un economista, citado el pasado lunes en Le Monde, eso "costar&#xED;a a los contribuyentes estadounidenses unos quinientos mil millones de d&#xF3;lares por lo menos."  <br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>Eso significa que muchos pobres tendr&#xE1;n que pagar durante much&#xED;simo tiempo, para poder rembolsar una deuda que no es suya y borrar as&#xED; una infamia de la que no son culpables y de la que algunos de ellos fueron las primeras v&#xED;ctimas. Y si esto no se produce, significar&#xE1; el hundimiento de todo el sistema, relegando a la miseria a millones de pobres. Los mismos, siempre los mismos. <br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>Esta historia es edificante. S&#xF3;lo tiene un defecto. En la vida real esos granujas no son verdaderamente granujas. Los conocemos : son los inversores y, al final de la cadena, banqueros. S&#xF3;lo est&#xE1;n haciendo su trabajo. No cometen ning&#xFA;n delito. El "granuja" es el sistema en su conjunto. Esa estafa no es una estafa, es lo que solemos llamar "capitalismo financiero" o "neoliberalismo". Los peces gordos especulan y los peque&#xF1;os se ven despojados de sus bienes. Es natural. Es la regla de un sistema sin reglas. Y son los pol&#xED;ticos quienes han decidido esta desregulaci&#xF3;n planetaria. Se podr&#xED;a imaginar que est&#xE1;n arrepentidos. Sobretodo cuando son...&#xA1; ay ! &#xBF; c&#xF3;mo se dec&#xED;a ? - "de izquierdas" - y alardean de defender a los m&#xE1;s necesitados. Pero este no es el caso, sino todo lo contrario, ya que empeoran la situaci&#xF3;n.   <br></font><font face='Times New Roman' size='1'><br></font><font face='Times New Roman'>El recent&#xED;simo Tratado de Lisboa (que ni siquiera ha sido sometido al voto popular) confirma este sistema, instituy&#xE9;ndolo en Europa. Lea usted el art&#xED;culo 56 que proh&#xED;be cualquier traba a la circulaci&#xF3;n de los capitales y proh&#xED;be a los pol&#xED;ticos aplicar cualquier tipo de intervencionismo. Asoci&#xE1;ndonos a la petici&#xF3;n de un grupo de economistas europeos que piden su derogaci&#xF3;n del Tratado no pretendemos, desde luego, detener la crisis que se avecina casi por arte de magia.  Con ello pretendemos, al menos, bloquear la situaci&#xF3;n para devolver a los pol&#xED;ticos su poder en materia de finanzas. Finanzas que resultan tan creativas cuando se trata de explotar todas las riquezas del planeta. <br><br><br>Politis, 27 de marzo de 2008<br></font><font face='Times New Roman' color='#0000FF'><u><A rel="nofollow" href="http://www.politis.fr/Petite-fable-immorale,3320.html">http://www.politis.fr/Petite-fable-immorale,3320.html</A><br></u></font><font face='Times New Roman'><br></font>



<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00514.html">Rebeli&#xF3;n en el campo - Contin&#xFA;a el corte de los campesinos pobres</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00515.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00514.html">Rebeli&#xF3;n en el campo - Contin&#xFA;a el corte de los campesinos pobres</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00516.html">Fwd: info por el derecho de ser mujer</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00510"><strong>Date</strong></a></li>
<li><a href="threads.html#00510"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
