<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Fri, 28 Dec 2007 17:55:36 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W28521AEA11D7AC7DBC202299560@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00057.html">Date Prev</a>][<a href="msg00059.html">Date Next</a>][<a href="msg00056.html">Thread Prev</a>][<a href="msg00061.html">Thread Next</a>][<a href="index.html#00058">Date Index</a>][<a href="threads.html#00058">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Fri, 28 Dec 2007 22:54:52 -0300</li>
<li><em>Authentication-results</em>: mta208.mail.re3.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<TABLE cellSpacing=0 cellPadding=0 width=980 border=0>
<TBODY>
<TR>
<TD vAlign=top>
<TABLE cellSpacing=0 cellPadding=0 width="100%" border=0>
<TBODY>
<TR vAlign=top align=left>
<TD bgColor=#e8ebef><IMG src=""></TD></TR></TBODY></TABLE></TD></TR>
<TR><!---->
<TD vAlign=top width=980>
<TABLE cellSpacing=0 cellPadding=0 width=980 border=0>
<TBODY>
<TR vAlign=top>
<TD align=left width=456>
<TABLE border=0>
<TBODY>
<TR>
<TD class=fecha>Viernes 28 de diciembre de 2007</TD></TR>
<TR>
<TD><IMG height=10 src="" width=1> 
<TR>
<TD class=h3>Desarticulaci&#xF3;n de grupos violentistas en regi&#xF3;n de la Araucan&#xED;a: </TD></TR>
<TR>
<TD class=h1>Grupo especial de inteligencia investigar&#xE1; ataques armados </TD></TR>
<TR>
<TD>
<TABLE>
<TBODY>
<TR>
<TD class=h3>
General Director de Carabineros sostuvo que la polic&#xED;a trabajar&#xE1; hasta encontrar a responsables de acciones violentas.<BR>
&nbsp;<BR>
<FONT color=#800000 size=5>Nota: Amados hermanos, no digo nada respecto de la policia chilena, pues esta siempre ha sido chupa pico de los ricos, pero lo que molesta sobremanera,&nbsp;es que el actual senador del partido Politico de derecha, Renovacion Nacional ( RN ), Alberto Espina, personaje siniestro, que despues de haber sido elegido con los votos del Pueblo Mapuche, hoy dia los traiciona, metiendolos en la carcel. Eso si que no tiene perdon de Dios y tendra su paga, con el segamiento de su vida en algun momento, por traidor. Compa&#xF1;ero Jose A. Montero Aedo.</FONT><BR></TD></TR><BR></TBODY></TABLE></TD></TR>
<TR>
<TD class=p>
<DIV id=bajada_despliegue><BR>IV&#xC1;N FREDES Y PATRICIO G&#xD3;MEZ<BR><BR>TEMUCO.- Un equipo multidisciplinario de inteligencia policial trabajar&#xE1; directamente con el Jefe de la Novena Zona Policial de Carabineros, general Mario Bocchi, para desarticular el o los grupos armados autores de frecuentes y planificados ataques perpetrados en la regi&#xF3;n de la Araucan&#xED;a.<BR><BR>As&#xED; lo dispuso el General Director de Carabineros, general Jos&#xE9; Bernales, quien enfatiz&#xF3; que "hay que trabajar con inteligencia (policial), igual como se trabaj&#xF3; a&#xF1;os atr&#xE1;s", en referencia a su paso como jefe zonal en cuyo per&#xED;odo logr&#xF3; desarticular y detener a los dirigentes mapuches de grupos violentistas vinculados a atentados en predios agr&#xED;colas y forestales.<BR><BR>"Un equipo los va a buscar, porque no puede ser que habiendo tranquilidad en la Araucan&#xED;a, como se aprecia, tranquilidad real, exista un grupo de personas que asalte a un cami&#xF3;n en la noche, haya un intento de homicidio a una camioneta que iba con pasajeros, donde va una magistrado (la jueza Karen Atala, trascendi&#xF3;)", dijo en la localidad de Cunco, al t&#xE9;rmino del sepelio del &#xFA;ltimo carabinero m&#xE1;rtir, sargento Claudio Mu&#xF1;oz, quien muri&#xF3; ahogado en el r&#xED;o Blanco al intentar salvar a dos personas.<BR><BR>La autoridad policial dijo que en esa acci&#xF3;n violentista hubo un homicidio frustrado y un incendio, "por lo tanto hay que buscarlos, hay que encontrarlos, y el jefe de zona tiene las instrucciones para poder armar todo este equipo. Por lo tanto, se va a trabajar hasta que los encontremos".<BR><BR>Respecto del &#xFA;ltimo atentado de un grupo armado y encapuchado que quem&#xF3; el cami&#xF3;n en la ruta 5 Sur y dispar&#xF3; contra la camioneta la madrugada del mi&#xE9;rcoles pasado, el senador por la zona de Malleco, Alberto Espina, dijo que los hechos son graves, da&#xF1;an a la regi&#xF3;n y muestran una planificaci&#xF3;n propia de grupos organizados.<BR><BR>El parlamentario llam&#xF3; al Gobierno a destinar recursos para armar equipos eficaces.<BR><BR>Concesionaria<BR><BR>El gerente de la concesionada Ruta de la Araucan&#xED;a, Hugo Vera, lament&#xF3; el ataque armado e incendiario registrado la madrugada del mi&#xE9;rcoles en la autopista Collipulli-Temuco.<BR><BR>Subray&#xF3; que esa empresa no tiene ninguna responsabilidad en actos delictuales ocasionados por terceros, porque carece de facultades policiales para reprimir, retener o detener a personas. El ejecutivo dijo que la ruta estaba despejada y en perfecto estado de conservaci&#xF3;n, como lo estipula el contrato de concesi&#xF3;n.<BR><BR>Estrechan cerco policial en torno a nuevo l&#xED;der de CAM<BR><BR>CONCEPCI&#xD3;N/TEMUCO.- El cerco policial para la detenci&#xF3;n del pr&#xF3;fugo Iv&#xE1;n Llanquileo, nuevo l&#xED;der operativo de la Coordinadora Arauco Malleco (CAM), en la clandestinidad, se estrecha d&#xED;a a d&#xED;a. A fines de agosto, se le sorprendi&#xF3; con un fusil M-16 en una casa de seguridad en las inmediaciones del lago Lleu Lleu, provincia de Arauco, cercana a su lugar de residencia, en la comunidad Juana Millahual. La apelaci&#xF3;n de su defensa lo dej&#xF3; libre el 9 de noviembre, pero un posterior recurso judicial obtuvo un nuevo apresamiento, sin que a la fecha haya podido ser capturado. En su ubicaci&#xF3;n trabaja un equipo especial de Carabineros a cargo del fiscal de Ca&#xF1;ete, Mario Elgueta.<BR><BR>Se sospecha su participaci&#xF3;n en dos recientes atentados incendiarios en la zona del lago Lleu Lleu, el 11 y 12 de octubre, con quema de dos caba&#xF1;as y una bodega, donde se identific&#xF3; a varios participantes que actuaron a rostro descubierto, en tanto otros lo hicieron encapuchados. Un primer detenido fue Avelino Me&#xF1;aco, lonco de la dividida comunidad P&#xE4;scual Co&#xF1;a, imputado por incendio y en prisi&#xF3;n preventiva por los 4 meses de la investigaci&#xF3;n.<BR><BR>Las pesquisas se concentran en la zona comprendida entre el lago Lleu Lleu y las localidades de Pur&#xE9;n y Ercilla, donde existir&#xED;a un corredor de seguridad utilizado por los autores de los atentados para eludir la acci&#xF3;n de la justicia.<BR><BR>Los &#xFA;ltimos delitos han sido perpetrados en el l&#xED;mite entre la Octava y Novena, zona del llamado conflicto mapuche. Este a&#xF1;o se han cometido m&#xE1;s de una docena de atentados en la provincia de Arauco, incluido un ataque armado a dos helic&#xF3;pteros de empresas forestales.<BR></DIV></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE></TD></TR></TBODY></TABLE><br /><hr />Express yourself instantly with MSN Messenger! <a rel="nofollow" href='http://clk.atdmt.com/AVE/go/onm00200471ave/direct/01/' target='_new'>MSN Messenger</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00057.html">Consulta</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00059.html">VER VIDEO DESDE LA CARCEL DE ANGOL y JINGLE BELLS MAPUCHES</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00056.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00061.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00058"><strong>Date</strong></a></li>
<li><a href="threads.html#00058"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
