<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Tue, 15 Apr 2008 18:55:40 &#45;0700 -->
<!--X-Message-Id: ec3f048e0804151855m78430cdcs8c78e48b8d47e5fc@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00544.html">Date Prev</a>][<a href="msg00546.html">Date Next</a>][<a href="msg00544.html">Thread Prev</a>][<a href="msg00546.html">Thread Next</a>][<a href="index.html#00545">Date Index</a>][<a href="threads.html#00545">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 15 Apr 2008 21:55:36 -0400</li>
<li><em>Authentication-results</em>: mta429.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=SJv+YfGPfIuXVbGmFdmepRYiYBRbuHNVusrW1KQ9Vv8=;        b=QH2r8ByZ3SuTZS9olfv0SwqhgKU0ozVXHfzaid61sluWm3PzeroBBW/u6l3DQ7qfLnNaDjrl/6s4f/3eanRY5QBK+Q4ovWOXW6zamktXwh6Nz56Lmh7Z63dLwmh7kliF0oKXH+leFzf0UCBfHoDXJMZHS8nfKbqPXS8lwzOM/NI=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=VDut2qAjae8R/j9UKNDCF2y10LLGIgao41JoVapFsXpZs1Q72tQUlibeDR3K1fn8opKrmJtrFy83COGCPxfPfwP4JAWlPR5RuYhLs+hFi8Pd0DEYG+t/0LUzuBjzFAmgIhc+XembrcCw0c+0JZqCOtP9L3/M52KIhRuFrVM8w4w=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<div class="corps" id="central-corps-article-actu">
<h1>Ghetto de Varsovia</h1>
<h2>65 a&#xF1;os de la insurrecci&#xF3;n jud&#xED;a contra los nazis</h2>
<p><font color="#990000" size="4">Nota: Amados hermanos, aqui se dice que los judios asesinados por los nazis er&#xE1;n Polacos. Es lo que les he dicho siempre, que toda esta gente asesinada por los nazis, er&#xE1;n Polacos y Hungaros. La propaganda judia ha hecho creer al mundo&nbsp;que se trataba de judios, cuando en realidad er&#xE1;n&nbsp;los mismos judios los criminales que asesinaban Polacos Y Hungaros. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></p>

<p>&nbsp;</p>
<div class="photo" style="WIDTH: 200px"><img height="303" alt="Ceremonia en el homenaje al Ghetto de Varsovia con la presencia del presidente israel&#xED; Shimon Perez y su hom&#xF3;logo polaco Lech Kacynski. Foto: Reuters" src="" width="200" border="0"> 
<div class="legende">Ceremonia en el homenaje al Ghetto de Varsovia con la presencia del presidente israel&#xED; Shimon Perez y su hom&#xF3;logo polaco Lech Kacynski. <br>(Foto: Reuters)</div></div>
<div class="chapeau">
<p>El presidente israel&#xED; Shimon Peres, el secretario estadounidense de la Seguridad Nacional, Michael Chertoff y el canciller franc&#xE9;s Bernard Kouchner rindieron este martes homenaje a los insurgentes del ghetto jud&#xED;o de Varsovia cuando se cumplen 65 a&#xF1;os de la rebeli&#xF3;n. En una ceremonia ante el monumento a los H&#xE9;roes de la insurrecci&#xF3;n junto a las autoridades polacas, Peres destac&#xF3; la lucha heroica de este pu&#xF1;ado de jud&#xED;os que, aunque conscientes de que su empresa contra los nazis era imposible, decidieron rebelarse para salvar su honor.</p>
</div><br class="clear">
<div class="action">
<p><a rel="nofollow" href="_javascript_:rfifrImprimer();">Imprimir el art&#xED;culo</a></p>
<p><a rel="nofollow" href="_javascript_:espagnolRfifrEnvoyer();">Enviar el art&#xED;culo</a></p>
<p><a rel="nofollow" href="_javascript_:espagnolRfifrReagir();">Opinar</a></p><br class="clear"></div>
<div class="texte"><i>
<p>&quot;La mayor&#xED;a de los insurgentes murieron, fueron asesinados a sangre fr&#xED;a, perdieron. Pero desde el punto de vista de la Historia, nunca ha habido una victoria tan grande, la victoria del hombre sobre la bestialidad humana&quot;</p>
</i>, dijo el presidente israel&#xED; delante de varios supervivientes del Holocausto en esta ceremonia que por el calendario jud&#xED;o se adelant&#xF3; a hoy ya que el sabado es <em>sabbat</em> y v&#xED;spera de <em>Pessah</em>, la Pascua jud&#xED;a. 
<p>
<p>El 19 de abril de 1943 cientos de j&#xF3;venes jud&#xED;os del ghettto de Varsovia optaron por atacar a los nazis. Sab&#xED;an que no pod&#xED;an ganar, pero su intenci&#xF3;n no era esa, sino retrasar los convoyes hacia los campos de exterminio, ya que los alemanes hab&#xED;an decidido cerrar definitivamente el ghetto enviando a los campos de la muerte a las 60.000 personas que a&#xFA;n quedaban ah&#xED;. Durante tres a&#xF1;os, los nazis enjaularon en este ghetto de 4 kil&#xF3;metros cuadrados a medio mill&#xF3;n de jud&#xED;os polacos y los aislaron del resto de la poblaci&#xF3;n con un muro. Una prisi&#xF3;n en la que escaseaban alimentos, medicinas o ropa de abrigo. Met&#xF3;dicamente, los nazis iban enviando a estas personas a los campos de la muerte.</p>

<p>El &#xFA;tlimo superviviente de los cinco l&#xED;deres de aquel levantamiento, Marek Edelman, de 89 a&#xF1;os, que a&#xFA;n vive en Varsovia, recibi&#xF3; hoy la Legi&#xF3;n de Honor de manos del canciller franc&#xE9;s Bernard Kouchner. Edelman, quien prefiere conmemorar este d&#xED;a en solitario, afirma que se rebelaron porque quer&#xED;an demostrar que no eran &quot;subhombres&quot;. Durante un mes, los insurgentes consiguieron plantarle cara armados como pudieron al poder&#xED;o militar nazi. Hasta 3.000 soldados se tuvieron que desplazar al ghetto para conseguir reprimir el movimiento que se convirti&#xF3; en una verdadera guerrilla. </p>

<p>Luego de 30 d&#xED;as de combates, los nazis retomaron el control tras haber matado a 7.000 personas, muchas gaseadas en los b&#xFA;nkers improvisados, otras quemadas vivas, ya que una de las estrategias que utilizaron los alemanes para sofocar la insurgencia fue incendiar los edificios. Los supervivientes fueron enviados al campo de exterminio de Treblinka. S&#xF3;lo 40 combatientes consiguieron huir por las alcantarillas. Aunque los nazis s&#xF3;lo dieron parte de 16 soldados muertos, otras fuentes indican que fueron m&#xE1;s de 300. Stanislaw Wierza, uno de los combatientes supervivientes de esa carnicer&#xED;a, recordaba esos momentos durante la conmemoraci&#xF3;n de este martes. <i>&quot;A&#xFA;n tengo en la memoria a mujeres con ni&#xF1;os en los brazos tir&#xE1;ndose por los balcones de los edificios que los alemanes incendiaron&quot;, </i>explica Wierzba. Tras este episodio, los nazis decidieron cerrar el ghetto, para lo que mataron a otras 7.000 personas. </p>
</p></div>
<p class="publication">Art&#xED;culo publicado el <span class="date">15/04/2008</span> Ultima reactualizaci&#xF3;n el <span class="date">15/04/2008 a las 14:55 TU </span></p></div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00544.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00546.html">Saludos!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00544.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00546.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00545"><strong>Date</strong></a></li>
<li><a href="threads.html#00545"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
