<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Tue, 27 May 2008 12:35:37 &#45;0700 -->
<!--X-Message-Id: ec3f048e0805271235q3ffcd362ue91e5d4ec446ab6d@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00699.html">Date Prev</a>][<a href="msg00701.html">Date Next</a>][<a href="msg00694.html">Thread Prev</a>][<a href="msg00702.html">Thread Next</a>][<a href="index.html#00700">Date Index</a>][<a href="threads.html#00700">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Tue, 27 May 2008 15:35:30 -0400</li>
<li><em>Authentication-results</em>: mta251.mail.re4.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=3eKNu4BAyQ1nnqFes43aQfNOLYqciz/tJm8ZNOFwuLU=;        b=BVKC5EzT5H0jR/xg1ToiwKWcNeowiUR1qaeG2hlo1KDgeB8NsU6Cz5GtWhzWbywwJHYCBmNQwRRs+6PNjDrdGROZHW/HWQrbs82O/KpVIfb6tlR1Y7eHa7qWZktwjiBjwkVuqMuCei5cXuaeRckWmy4sFp7nbU0RnMjwj3e3Vjw=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=LH7ktSeRDFOZ+Ud+LBl4GPmZBeG8PX8H22Df9DL0zG1pudEu3lhrZ6PjFtvaJ/5/PaMg6QQ+pjRFLLn7Oz1T5CW6uDEoSujEYVQyQGNhuX9ro6PPBqYX23QlQOg/VKBFPqHXrUMTa+ro8OQFRTKcmRnIBSpCxDyYw/wQYnOuYVw=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<h1>Rusia pide a Georgia que entregue la grabaci&#xF3;n del derribo del avi&#xF3;n esp&#xED;a</h1>
<div id="bajada_despliegue">
<p class="datosnoticia"><font color="#990000" size="4">Nota: Amados hermanos, a Ustedes desde ac&#xE1; los acusar&#xE1;n hasta el cansancio, hasta convencer no solo a Ustedes de su presunta culpabilidad de haber derribado el avi&#xF3;n esp&#xED;a, sino que tambi&#xE9;n de&nbsp;haber convencido al resto de la humanidad y por supuesto a ellos mismos. Ya es hora de que vayan aprendiendo de que aqui en occidente lo que se afirma es verdad, aunque sea la m&#xE1;s grande de las mentiras. Ellos tergiversan la verdad a su total antojo, mienten y mienten a destajo, pero lo m&#xE1;s terrible de todo es que esas mentiras las convierten en las verdades m&#xE1;s verdaderas, que hasta ellos mismos&nbsp;las terminan creyendo. No es el vulgar dicho: &quot;miente miente que algo queda&quot;, sino que ellos mienten desde un principio de acuerdo a sus intereses, que es lo m&#xE1;s valioso para ellos, su dinero, sus riquezas y est&#xE1;n tan seguros de convencer siempre que no se hacen ning&#xFA;n problema con lanzar las &quot;verdades m&#xE1;s mentirosas&quot;, de tal forma que ellos est&#xE1;n seguros que siempre van a convencer. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></p>

<p class="datosnoticia">&nbsp;</p>
<p class="datosnoticia">Martes&nbsp;27 de Mayo de 2008&nbsp;<br>10:42&nbsp;<br>EFE</p>COPENHAGUE.- El ministro de Asuntos Exteriores ruso, Sergei Lavrov, inst&#xF3; hoy a Georgia a entregar la grabaci&#xF3;n que muestra supuestamente a un caza ruso abatiendo un avi&#xF3;n esp&#xED;a no pilotado georgiano el pasado 20 de abril en la regi&#xF3;n separatista de Abjasia.<br>
<br>Cualquier respuesta definitiva del lado ruso sobre el incidente estar&#xE1; supeditada a la entrega de la cinta, declar&#xF3; Lavrov durante una rueda de prensa conjunta con su hom&#xF3;logo dan&#xE9;s, Per Stig Moller.<br><br>El Ministerio de Defensa ruso rechaz&#xF3; ayer el informe de la ONU que confirmaba que el caza interceptor era ruso.<br>
<br>Tras su reuni&#xF3;n en Copenhague, Moller y Lavrov coincidieron en se&#xF1;alar que la construcci&#xF3;n de un gasoducto por el B&#xE1;ltico para llevar gas desde Rusia a Alemania a partir de 2010 no constituye una amenaza para el medio ambiente.<br>
<br>Lavrov seguir&#xE1; hoy viaje a Groenlandia para participar en la Conferencia sobre el &#xC1;rtico que reunir&#xE1; hasta el jueves en la ciudad de Ilulissat a altos representantes de los cinco pa&#xED;ses con fronteras en esa zona: Rusia, Estados Unidos, Dinamarca, Noruega y Canad&#xE1;.<br>
<br>El titular de Exteriores ruso resalt&#xF3; la importancia de que estos pa&#xED;ses intensifiquen su colaboraci&#xF3;n en el &#xC1;rtico.<br><br>Durante la reuni&#xF3;n, Lavrov y Moller firmaron varios tratados para estrechar la cooperaci&#xF3;n econ&#xF3;mica, cultural y pol&#xED;tica entre ambos pa&#xED;ses, as&#xED; como una simplificaci&#xF3;n de las normativas sobre visado.<br>
<br>Antes viajar a Ilulissat, Lavrov mantuvo una breve reuni&#xF3;n con el primer ministro dan&#xE9;s, Anders Fogh Rasmussen, en su residencia de verano en Marienborg, a las afueras de Copenhague.</div>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00699.html">tropa de elite gaucha</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00701.html">PESAR</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00694.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00702.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00700"><strong>Date</strong></a></li>
<li><a href="threads.html#00700"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
