<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Mon, 31 Dec 2007 07:29:32 &#45;0800 -->
<!--X-Message-Id: ec3f048e0712310729o4a991928p3244c58d4f30ca67@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00068.html">Date Prev</a>][<a href="msg00070.html">Date Next</a>][<a href="msg00067.html">Thread Prev</a>][<a href="msg00072.html">Thread Next</a>][<a href="index.html#00069">Date Index</a>][<a href="threads.html#00069">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Mon, 31 Dec 2007 12:29:28 -0300</li>
<li><em>Authentication-results</em>: mta293.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=gamma;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=xC6QlCX/rcjfWdjmEqNzPsJyrsrSbvEd1IvQ0av4ON8=;        b=tDcTM6hTiG4xQQVnWCeBZggQgei0m8QksuvPkPiOLwbMTgFyeTVEYuXK60ZQhSxE2siMUCdWnsp8uz18JdEyGLT/+qnAjfj9686NhCvlBq8MkGEFFwMWfdAiwxIea0TbzxmV63v7crEdH+Nzs/nrjj+wmaWR0N20txDFuE+NNgM=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=gamma;        h=message-id:date:from:to:subject:mime-version:content-type;        b=tfC5jWJCmnJjwC/nmMr+VUrsUvp3fFcz9erNcLnXFIshJ2cu6KCEoSrGupRw0iqs0JEJQUBK4zoSyF8SRuJBU8O8beeafJnhI+ToJDaz1lmWNUNyTHg5G7cLme7YB7RncuzIG7KAzTdKZHjpeLp5rBUvphvdz+WSXFhmVJ3PO8o=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr>
<td valign="top">
<table cellspacing="0" cellpadding="0" width="100%" border="0">
<tbody>
<tr valign="top" align="left">
<td bgcolor="#e8ebef"><img src=""></td></tr></tbody></table></td></tr>
<tr>
<td valign="top" width="980">
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr valign="top">
<td align="left" width="456">
<table border="0">
<tbody>
<tr>
<td class="fecha">Lunes 31 de diciembre de 2007</td></tr>
<tr>
<td><img height="10" src="" width="1"> 
<tr>
<td class="h3">Obispo Goic, presidente del Episcopado, tras 18 a&#xF1;os de Concertaci&#xF3;n: </td></tr>
<tr>
<td class="h1">&quot;La alternancia en el poder es esencial para la democracia&quot; </td></tr>
<tr>
<td>
<table>
<tbody>
<tr>
<td class="h3">
<div>Dijo que la gente tendr&#xE1; que juzgar en elecci&#xF3;n de 2009 si mantiene o cambia la actual coalici&#xF3;n de Gobierno.</div>
<div>&nbsp;</div>
<div><font color="#990000" size="4">Nota: Amados hermanos, ocurre que aqui en Chile, el Obispo Presidente de la Conferencia Episcopal, Obispo de Rancagua, Monse&#xF1;or&nbsp;Alejandro Goic, ha hecho unas delcaraciones hoy dia, a las que se les ha dado mucha relevancia, tanto es asi que incluso el Gobierno salio ha constestar dichas declaraciones, declaraciones en las que el Obispo de Rancagua dijo que seria muy bueno - como sale aqui - una alternancia en el poder, aseveracion de Monse&#xF1;or Goic con la que estoy totalmente de acuerdo. Ello porque el proximo Gobierno debe ser del Partido Comunista, quien sin duda hara un Gobierno ejemplar, por ello es esencial que el Pueblo vote por nosotros, para apoyarnos, lo que se vera fundamentalmente en las elecciones Municipales del 2008. Si ello ocurriera, es decir, que el Pueblo nos de su apoyo en las elecciones Muncipales de este a&#xF1;o que viene, sin duda que la Concertacion buscaria inmediatamente nuestro apoyo, lo que nos permitiria formar una gran coalicion. Respecto a la derecha, a ellos ni les conviene, ni tampoco saldran de gobierno. No les conviene, porque las demandas sociales aumentarian en forma exponencial, debido a que el Pueblo sabe que ellos son los poseedores del dinero, asi que la gente pediria a destajo. Y no saldran de gobierno, porque el Pueblo los conoce y ya tuvo bastante con la dictadura, de la cual la derecha es heredera. Asi que desde ese punto de vista, comparto plenamente las declaraciones de Monse&#xF1;or Goic, pues son muy atinadas y junto con el rogamos a Dios Santisimo&nbsp;para que dicha alternancia en el Poder se produzca. Compa&#xF1;ero Jose A. Montero Aedo.
</font></div></td></tr><td><br></td></tbody></table></td></tr>
<tr>
<td class="p">
<div id="bajada_despliegue"><br>V&#xCD;CTOR Z&#xDA;&#xD1;IGA<br><br>A s&#xF3;lo horas de 2008 y un nuevo a&#xF1;o de gobierno de la Concertaci&#xF3;n, coalici&#xF3;n que asumi&#xF3; la conducci&#xF3;n del pa&#xED;s en marzo de 1990, la Conferencia Episcopal de Chile analiz&#xF3; el tema de la alternancia en el poder al cumplirse 18 a&#xF1;os de dicho conglomerado, que supera incluso los 17 a&#xF1;os del r&#xE9;gimen militar.
<br><br>En noviembre de 2006 el cardenal arzobispo de Santiago, Francisco Javier Err&#xE1;zuriz, ya hab&#xED;a indicado que &quot;siempre es buena la alternancia en el poder&quot; y que son los pueblos los que eligen el momento oportuno. Ahora es el presidente del Episcopado, monse&#xF1;or Alejandro Goic, quien aborda el tema.
<br><br>-&#xBF;A qui&#xE9;n le gustar&#xED;a visitar tras la presidencial 2009?<br><br>&quot;A la persona elegida por la ciudadan&#xED;a&quot;.<br><br>-&#xBF;Ejerciendo la alternancia en el poder?<br><br>&quot;La alternancia reside en la soberan&#xED;a del pueblo, es esencial para la democracia. Es el pueblo el que reelige una determinada coalici&#xF3;n o si quiere cambiarla&quot;.
<br><br>-El Episcopado ha expresado inquietud por los brotes de corrupci&#xF3;n en el Gobierno.<br><br><br><br>&quot;Si el pueblo considera que determinada autoridad a nivel nacional no lo ha hecho bien, tiene el leg&#xED;timo derecho de buscar otras soluciones. Y si un poder se corrompe, ser&#xE1; la ciudadan&#xED;a la que va a juzgar&quot;.
<br><br>-&#xBF;Est&#xE1; controlada la corrupci&#xF3;n?<br><br>&quot;Creo que no hay grandes focos de corrupci&#xF3;n en el pa&#xED;s. Quiero valorizar la pol&#xED;tica y a los pol&#xED;ticos. Cuando ello no ocurre el pa&#xED;s puede caer en manos de caudillos y sabemos lo que significa eso en la historia reciente de Chile y de pa&#xED;ses de la vecindad&quot;.
<br><br>-&#xBF;Meter&#xED;a las manos al fuego por ellos?<br><br>&quot;Yo respeto a los pol&#xED;ticos y a la clase pol&#xED;tica y conf&#xED;o en Dios que los eventuales focos de corrupci&#xF3;n se vayan superando&quot;.<br><br>-Ya van 18 a&#xF1;os de Concertaci&#xF3;n...
<br><br>&quot;Bueno, as&#xED; lo ha decidido el pueblo soberanamente en todas las elecciones. Y hay que respetar la voluntad del pueblo. Si el pueblo quiere elegir a la actual coalici&#xF3;n de Gobierno, eso se ver&#xE1; en la elecci&#xF3;n 2009&quot;.
<br><br>-&#xBF;Y el 2008 con la elecci&#xF3;n municipal?<br><br>&quot;El saldo es positivo. Hay acuerdos en educaci&#xF3;n, en seguridad y previsi&#xF3;n. Hay cosas negativas como el Transantiago y la violencia excesiva contra las mujeres&quot;.
<br><br>-Se viene la subcontrataci&#xF3;n de Codelco.<br><br>&quot;Algo se ha avanzado en justicia social, pero hay mucho pendiente. Espero que la Comisi&#xF3;n de Equidad salga con propuestas concretas. Si no somos inteligentes, los conflictos van a venir&quot;.
<br><br>-&#xBF;Espera que 5 mil trabajadores subcontratados sean contratados?<br><br>&quot;Cuando hay eventualmente un conflicto de interpretaci&#xF3;n de una ley es leg&#xED;timo acudir a los tribunales de justicia&quot;.<br><br>-&#xBF;Le podieron mediar por la DC?
<br><br>&quot;No. No le corresponde a un obispo mediar en un conflicto interno de un partido. Nadie me ha pedido a m&#xED; mediar&quot;.<br><br>-Gabriel Ascencio cuestion&#xF3; el puntaje de la ministra Provoste, su camarada.<br><br>
&quot;Lo noble de la pol&#xED;tica es resolver los problemas de la gente y no enfrascarse en rencillas para desprestigiarse mutuamente. &#xBF;Qu&#xE9; es m&#xE1;s importante: vivir preocupado de que la ministra de Educaci&#xF3;n sac&#xF3; tal puntaje o dedicarse a mejorar la educaci&#xF3;n?&quot;.
<br><br>Sin &quot;monitoreo&quot; electoral<br><br>El secretario general del Episcopado, monse&#xF1;or Cristi&#xE1;n Contreras, expresa que las naciones con democracias s&#xF3;lidas ejercen la alternancia en el poder, materia que reside en la soberan&#xED;a popular. &quot;Si un pastor de la Iglesia habla de la importancia en la alternancia en el poder no es que la est&#xE9; propiciando. Nosotros nos mantenemos en los principios, y despu&#xE9;s en la aplicaci&#xF3;n de esos principios es algo que tiene que ver la gente. Los ciudadanos son personas adultas y no se les puede monitorear en su votaci&#xF3;n&quot;. Precis&#xF3; que para que una sociedad tenga ese cambio tiene que haber programas que realmente encanten a la gente con la verdad y no con populismo. El obispo aclar&#xF3; que &quot;el poder por el poder lleva a la corrupci&#xF3;n&quot;.
<br>&nbsp;</div></td></tr></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00068.html">From : Marino  Naranma</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00070.html">Newsletter - 31 de Diciembre de 2007</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00067.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00072.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00069"><strong>Date</strong></a></li>
<li><a href="threads.html#00069"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
