<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?C?Xbf=S9_Oyrwnaqeb_[bagreb_Orqb?= <wnzn_1960Nubgznvy.pbz> -->
<!--X-Date: Sun, 24 Feb 2008 13:39:17 &#45;0800 -->
<!--X-Message-Id: BLU121&#45;W6231DDCA96113D7CB042A991F0@phx.gbl -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00325.html">Date Prev</a>][<a href="msg00327.html">Date Next</a>][<a href="msg00325.html">Thread Prev</a>][<a href="msg00329.html">Thread Next</a>][<a href="index.html#00326">Date Index</a>][<a href="threads.html#00326">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: Jos&#xE9; Alejandro Montero Aedo &lt;<a href="wl@wikileaks.org">jama_1960@hotmail.com</a>&gt;</li>
<li><em>Date</em>: Sun, 24 Feb 2008 18:38:51 -0300</li>
<li><em>Authentication-results</em>: mta425.mail.mud.yahoo.com  from=hotmail.com; domainkeys=neutral (no sig)</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table width="100%"><tr><td style="">


<H1 class=ctitSeccion>Pol&#xED;tica</H1><!----><!---->
<DIV class=articulo>
<H1 class=titular>Quellantes en caso EFE insisten en formalizaci&#xF3;n de Ajenjo y De Gregorio </A></H1>
<FONT color=#800000 size=4>Nota: Amados hermanos, resulta que aqui en Chile unos funcionarios democrata cristianos est&#xE1;n siendo acusados por la derecha, de desfalco, mientras estuvieron a cargo de la Empresa de Ferrocarriles del Estado. Eso si, llama profundamente la atenci&#xF3;n que cuando uno recorre el sur del pa&#xED;s, como lo hice estos d&#xED;as, observa una tremenda inversi&#xF3;n en infraestructura ferroviaria,&nbsp;desde practicamente tener que hacer nuevas las estaciones de trenes, hasta unos tremendos arreglos en la via, ya sumamente deteriorada, con durmientes, chancado, trenes, carros&nbsp;o bien el cierre perimetral de los sectores ferroviarios, entre otros innumerables detalles que se puede observar a simple vista, como todo el aparataje de se&#xF1;alizaci&#xF3;n. Lo que quiero decir, es que para mi Ajenjo, el funcionario que estuvo hace un tiempo como Director General de Ferrocarriles, no se difiende y acepta el cargo&nbsp; de desfalco por parte de la derecha porque ni siquiera tiene idea de la magnitud de la inversi&#xF3;n que se hizo para echar a andar nuevamente a ferrocarriles. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</FONT><BR>
&nbsp;<BR>
&nbsp;<BR>
&nbsp;<BR>
&nbsp;<BR>
Parlamentarios de la Alianza, solicitar&#xE1;n esta semana que se formalice al ex intendente de Tarapac&#xE1; Patricio de Gregorio y al ex presidente de la Empresa de Ferrocarriles del Estado Luis Ajenjo.<BR>
<HR>



<DIV id=artToolBox>
<P class=fechaEdicion>24/02/2008 10:00</P>
<UL>
<LI><A rel="nofollow" class=imprimir href="_javascript_: imprimirArticulo()"><U><FONT color=#0000ff>Imprimir</FONT></U></A> 
<LI><A rel="nofollow" class=enviar href="_javascript_:enviarAUnAmigo()"><U><FONT color=#0000ff>Enviar</FONT></U></A> </LI></UL></DIV>
<P class=mensaje id=mensajeEnviandoNoticia style="DISPLAY: none"><IMG src=""> Su noticia est&#xE1; siendo enviada.</P>
<P class=mensaje id=mensajeError style="DISPLAY: none"><IMG src=""> Sistema de env&#xED;o de mensajes no disponible.<BR>Reintente en unos minutos por favor.</P>
<P class=mensaje id=mensajeExito style="DISPLAY: none"><IMG src=""> Su mensaje ha sido enviado con &#xE9;xito</P>
<DIV id=enviarAmigo style="DISPLAY: none">
 
<FIELDSET>
<OL>
<LI><LABEL>Su nombre:</LABEL>  </LI>
<LI><LABEL>Su e-mail:</LABEL>  </LI>
<LI><LABEL>Nombre Destinatario:</LABEL>  </LI>
<LI><LABEL>E-mail Destinatario:</LABEL>  </LI></OL></FIELDSET> 
<FIELDSET><LABEL>Comentarios:</LABEL>  </FIELDSET> 
<FIELDSET class=botones>  </FIELDSET> 
</DIV>
<DIV class="columna artSide">
<IMG src=""><BR>
Luis Ajenjo<BR></DIV>

<P>Los diputados de la Alianza <STRONG>Claudio Alvarado</STRONG> y <STRONG>Nicol&#xE1;s Monckeberg</STRONG>, ambos querellantes en el caso EFE, solicitar&#xE1;n esta semana que se formalice al ex intendente de Tarapac&#xE1; <STRONG>Patricio de Gregorio</STRONG> y al ex presidente de la Empresa de Ferrocarriles del Estado <STRONG>Luis Ajenjo</STRONG>.<BR>
Ello, luego que De Gregorio reconociera en una declaraci&#xF3;n judicial que al menos dos informes que entreg&#xF3; a los fiscales para justificar los pagos por asesor&#xED;as a la estatal fueron reproducidos de internet.<BR>
El ex intendente recibi&#xF3; un pago de $ 14.4 millones de EFE y est&#xE1; acusado por el ex gerente de administraci&#xF3;n Claudio Carre&#xF1;o de realizar una asesor&#xED;a fantasma.<BR>
Los querellantes en el caso tambi&#xE9;n solicitar&#xE1;n que se cite a declarar a Ajenjo, "porque se cometi&#xF3; una grave infracci&#xF3;n que es mentirle a los fiscales en una declaraci&#xF3;n judicial, lo cual podr&#xED;a convertir a Ajenjo en autor de un nuevo delito: perjurio", asegura Monckeberg. Con ello, el diputado apunta a que el ex presidente de EFE hab&#xED;a afirmado en una declaraci&#xF3;n previa que de Gregorio efectivamente hab&#xED;a realizado los trabajos.<BR>
Seg&#xFA;n el diputado, los dichos del propio De Gregorio confirman que sus labores en EFE fueron ficticias y que se confirma la denuncia de Carre&#xF1;o. El ex ejecutivo afirm&#xF3; que la contrataci&#xF3;n del ex intendente fue autorizada por Ajenjo, para "pagar un favor pol&#xED;tico, ayudar a un correligionario que estaba sin trabajo y que consist&#xED;a en entregarle recursos por trabajos que no exist&#xED;an".<BR>
El abogado Cristi&#xE1;n Letelier se&#xF1;ala que si bien el Ministerio P&#xFA;blico no ha confirmado nada, "es probable que los primeros d&#xED;as de marzo se solicite audiencia para formalizar a Ajenjo y a de Gregorio".<BR>
<BR></DIV><br /><hr />Descarga GRATIS el poder del nuevo Internet Explorer 7. <a rel="nofollow" href='http://optimized.msn.com/Default.aspx?mkt=es-cl' target='_new'>Internet Explorer 7</a>
</td></tr></table>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00325.html">Saludos!</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00327.html">[VOZ_Rebelde] CONTUNDENTE PARO AGRARIO.....EL PUEBLO ES MAS GRANDE QUE SUS DIRIGENTES....&#xA1;TIERRA Y LIBERACION!</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00325.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00329.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00326"><strong>Date</strong></a></li>
<li><a href="threads.html#00326"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
