<!-- MHonArc v2.6.16 -->
<!--X-Subject: Saludos! -->
<!--X-From-R13: "Xbfr Oyrwnaqeb [bagreb Orqb" <wbfr.zbagreb60Ntznvy.pbz> -->
<!--X-Date: Sun, 23 Mar 2008 15:47:44 &#45;0700 -->
<!--X-Message-Id: ec3f048e0803231547s2d8463abyb283eb454e8d6134@mail.gmail.com -->
<!--X-Content-Type: multipart/alternative -->
<!--X-Head-End-->
<HTML><HEAD>
<title>Saludos!</title>
</HEAD>
<BODY BGCOLOR=#ffffff>
<a name=top></a>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
<h2>WikiLeaks: FARC-EP elbarcinocolombia@yahoo.com mail archive</h2>
</address>
<i>This message is part of a <a href=/wiki/farc-reyes-yahoo-2008><b>particular mailbox</b</a> provided at <a href=/>WikiLeaks</a> 
and it should be <a href=/wiki/Talk:farc-reyes-yahoo-2008><b>discussed here.</a></b></i>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg00459.html">Date Prev</a>][<a href="msg00461.html">Date Next</a>][<a href="msg00458.html">Thread Prev</a>][<a href="msg00466.html">Thread Next</a>][<a href="index.html#00460">Date Index</a>][<a href="threads.html#00460">Thread Index</a>]
<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<h1>Saludos!</h1>
<hr>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>Subject</em>: Saludos!</li>
<li><em>From</em>: &quot;Jose Alejandro Montero Aedo&quot; &lt;<a href="wl@wikileaks.org">jose.montero60@gmail.com</a>&gt;</li>
<li><em>Date</em>: Sun, 23 Mar 2008 18:47:40 -0400</li>
<li><em>Authentication-results</em>: mta508.mail.mud.yahoo.com  from=gmail.com; domainkeys=pass (ok)</li>
<li><em>Dkim-signature</em>: v=1; a=rsa-sha256; c=relaxed/relaxed;        d=gmail.com; s=beta;        h=domainkey-signature:received:received:message-id:date:from:to:subject:mime-version:content-type;        bh=IO0rN5TOWlrN30s2AOGoSasOZsFgbEZt4ZRIjlps7iM=;        b=J5EAm/5H+OsN2hrPvHb9Z5+a31nlJJwqriKi0LRsibLSvimPD4zBmr1roceCi89a4wbNojf8wSBJr+Kf26Hfs/leJHdKK1uSJQcePSoMv3PXxvia704AlUHDTeUj39NyXi7Cfox/Bu8tWLWaeu8jg16XGUSJq8SrTbHE9nbRvE4=</li>
<li><em>Domainkey-signature</em>: a=rsa-sha1; c=nofws;        d=gmail.com; s=beta;        h=message-id:date:from:to:subject:mime-version:content-type;        b=ovtorEhfWC2StEyG5YgmV5+UYyE1KwvOWkbvCQ96jAu4HI7FBuoCKMZtsdzOs8PLxNKlUP6TLKD9fXTOMQerRcuWpsTmNju+geqdrH1rRvt6t50O3orsFnboIGGccbPtwYEaa0mzq144pLuUdhM76d3yENWc1G2023Xxj90+dUA=</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr>
<td valign="top" colspan="3"></td></tr>
<tr>
<td valign="top" rowspan="2"></td></tr>
<tr>
<td valign="top" align="left">
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr>
<td valign="top">
<table cellspacing="0" cellpadding="0" width="100%" border="0">
<tbody>
<tr valign="top" align="left">
<td width="12" bgcolor="#e8ebef"><img height="6" src="" width="10"></td>
<td bgcolor="#e8ebef"><img src=""></td></tr></tbody></table></td></tr>
<tr>
<td valign="top" width="980">
<table cellspacing="0" cellpadding="0" width="980" border="0">
<tbody>
<tr valign="top">
<td align="left" width="456">
<table border="0">
<tbody>
<tr>
<td class="fecha">Domingo 23 de marzo de 2008</td></tr>
<tr>
<td><img height="10" src="" width="1"> 
<tr>
<td class="h3">Comandante en jefe de la Fuerza A&#xE9;rea y su esfuerzo por detener la emigraci&#xF3;n de oficiales: </td></tr>
<tr>
<td class="h1">
<div>&quot;&#xA1;Si no nos quedan pilotos, se acaba la FACh!&quot; </div>
<div><font color="#990000" size="4">Nota: Amados hermanos, cinco millones de d&#xF3;lares y entre 10 a 12 a&#xF1;os, cuesta preparar un piloto de avi&#xF3;n a la fuerza aerea de Chile, para que ellos luego se vayan a la empresa privada, contratados por el candidato presidencial de derecha, Sebastian Pi&#xF1;era, en su empresa privada LAN Chile, quien no paga un peso por la preparaci&#xF3;n de los piloto. Suculento negocio, como los que hace siempre Pi&#xF1;era. Lo mismo pasa con los m&#xE9;dicos, quienes son preparados en universidades estatales, para que luego los caballeros salgan a trabajar solo en el area privada. Propongo que toda persona que es preparada por el area estatal, debe permanecer en dichas instituciones, por lo menos treinta y cinco a&#xF1;os prestando servicios exclusivamente al estado, donde fue formado y devuelva en parte el costo de su preparaci&#xF3;n, para lo cual se hace imprescindible legislar al respecto, creando las leyes que permitan&nbsp;que luego que un m&#xE9;dico o piloto es formado por el estado, este&nbsp;permanezca prestando sus servicios, por treinta y cinco a&#xF1;os por lo menos al pa&#xED;s. Compa&#xF1;ero Jos&#xE9; A. Montero Aedo.</font></div>
</td></tr>
<tr>
<td>
<table>
<tbody>
<tr>
<td class="h3">El general del aire Ricardo Ortega hace un dram&#xE1;tico llamado para impedir la fuga de pilotos -incluso de F-16- hacia empresas de aviaci&#xF3;n privadas, especialmente LAN. &quot;Desde 1980 hemos perdido una Fuerza A&#xE9;rea completa&quot;, se lamenta, junto con advertir que en los &#xFA;ltimos meses el despoblamiento de la instituci&#xF3;n se ha agravado.</td>
</tr><td><br></td></tbody></table></td></tr>
<tr>
<td class="p">
<div id="bajada_despliegue"><br>MAURICIO CARVALLO<br><br>Lo pidi&#xF3; el a&#xF1;o pasado para el 77.o aniversario de la Fuerza A&#xE9;rea. Y lo volver&#xE1; a pedir -ante la Presidenta y altas autoridades de Gobierno y militares- en la ceremonia que se realizar&#xE1; el martes por primera vez en Antofagasta. Pedir&#xE1; detener de una vez la renuncia de oficiales con alta formaci&#xF3;n y experiencia y que son reclutados por compa&#xF1;&#xED;as de aviaci&#xF3;n privadas.<br>
<br>Esta se convirti&#xF3; en la principal tarea del comandante en jefe, general del aire Ricardo Ortega Perrier (56, casado, cuatro hijos, piloto de guerra, profesor militar de estrategia y operaciones), porque el ritmo de las renuncias se ha acelerado.<br>
<br>-Es una realidad que he repetido en todos los estamentos que he podido, como el Ministerio de Defensa y las comisiones respectivas del Congreso -reconoce Ortega en su oficina en el edificio de las FF.AA.-. Es muy dif&#xED;cil competir porque nuestros sueldos tienen una gran diferencia con aquellos de las compa&#xF1;&#xED;as privadas. Hay mermas importantes.<br>
<br>-&#xBF;Como cu&#xE1;les?<br><br>-En 2007 perd&#xED; 17 pilotos. Solamente entre enero y febrero de este a&#xF1;o, perd&#xED; 12 m&#xE1;s... Y hay que pensar que egresan aproximadamente 22 pilotos al a&#xF1;o. Cada piloto con experiencia me cuesta alrededor de cinco millones de d&#xF3;lares.<br>
<br>-&#xBF;Es cierto que los pilotos de F-16 ganan 800 mil pesos mensuales y que LAN les ofrece comenzar con un mill&#xF3;n 800 mil, y pocos a&#xF1;os despu&#xE9;s, doblar a tres millones 500 mil?<br><br>-Es verdad. Mi tarea es c&#xF3;mo convencer a ese oficial que gana 800 mil que es bueno quedarse en la FACh. Mirando el mercado, estoy tratando de que diga: &#39;gano menos, pero tengo salud, vestuario, una buena casa, transporte, recibir&#xE9; una jubilaci&#xF3;n bastante razonable y sirvo al pa&#xED;s&#39;. Algo que los compense... Pero por supuesto facilitar&#xED;a mucho que se redujera esa enorme diferencia.<br>
<br>-&#xBF;Por eso pidi&#xF3; en el 77&#xB0; aniversario de la FACh que el Estado eleve los sueldos de oficiales especializados?<br><br>-S&#xED;. Se lo ped&#xED; formalmente a todos. El Ministerio de Defensa trata de trabajar este tema con Hacienda... Por supuesto, esto requiere un tiempo, tiene que verse la factibilidad de los presupuestos, las leyes y todo. Pero espero que se decida pronto porque me complica mucho: debo cautelar el patrimonio del Estado y la defensa de los cielos de Chile. El Estado pierde m&#xE1;s cuando se nos va un piloto que subiendo un porcentaje de un sueldo que nunca ser&#xE1; como el de los de afuera. Pero eso nos permitir&#xED;a competir mejor.<br>
<br>-Mientras, las compa&#xF1;&#xED;as est&#xE1;n encantadas con las fianzas (contratos por los cursos especiales de los pilotos): pagan desde un mill&#xF3;n 300 mil a cinco millones de pesos, porque es muy poco en relaci&#xF3;n a lo que les cuesta un piloto civil.<br>
<br>-&#xBF;Y todo esto lo sabe la Presidenta?<br><br>-Claro, conoce muy bien el tema desde que fue ministra de Defensa.<br><br>-Pero hasta ahora no obtiene nada...<br><br>-No, no lo he obtenido. He sido escuchado, entienden el problema... pero cada d&#xED;a que pasa pierdo m&#xE1;s oficiales. Es un tema estrat&#xE9;gico. Yo, por otro lado, tengo restricciones para impedir que se vayan, porque hay un tema constitucional de libertad de trabajo. Tambi&#xE9;n hay otras restricciones constitucionales: el beneficio no podr&#xED;a ser para algunos, sino para todas las ramas de las FF.AA.<br>
<br>-&#xBF;Las otras dos ramas dicen que tambi&#xE9;n hay que mejorarlas?<br><br>-Es una pregunta muy leg&#xED;tima. No quiero ser peyorativo, pero hay que ver si de las otras ramas el mercado siente necesidad de sus oficiales. Hay que mirarlo con un criterio especial.Las gr&#xFA;as de LAN<br>
<br>-&#xBF;En el nuevo discurso de aniversario nuevamente dir&#xE1; algo al respecto?<br><br>-Claro que s&#xED;. Tengo que darle cuenta al pa&#xED;s y contarle lo que nos pasa. La FACh es la defensa a&#xE9;rea, y los aviones los vuelan los pilotos. Se me pueden ir de otras especialidades, que lo siento mucho, pero las puedo subcontratar, buscarlas en el mercado. Pero a los pilotos, no. Ellos son la materia prima, la espina dorsal de la Fuerza A&#xE9;rea. Si no hay pilotos, los aviones permanecen en tierra. As&#xED; de simple: &#xA1;Si no nos quedan pilotos, se acaba la Fuerza A&#xE9;rea!<br>
<br>-&#xBF;Cu&#xE1;ntos pilotos quedan?<br><br>-Sin darle datos precisos al adversario: somos alrededor de 400 pilotos. Desde el a&#xF1;o 80 hasta ahora, &#xA1;hemos perdido una Fuerza A&#xE9;rea!<br><br>-&#xBF;Es LAN la que se lleva los pilotos?<br><br>
-LAN es un importante operador en Chile. Pero tambi&#xE9;n est&#xE1;n Sky, Aerol&#xED;neas del Sur, y, adem&#xE1;s, tengo pilotos en Vietnam, Emiratos &#xC1;rabes, Hong Kong, Jap&#xF3;n. Hay que buscar la manera de disminuir la raz&#xF3;n de estos egresos.<br>
<br>-Pero se producen desde hace a&#xF1;os...<br><br>-S&#xED;, pero en menor grado, porque la aviaci&#xF3;n no hab&#xED;a crecido tanto. Acu&#xE9;rdese de cu&#xE1;ntas l&#xED;neas a&#xE9;reas hab&#xED;a y c&#xF3;mo era LAN hace 15 a&#xF1;os. Pero hoy LAN ha crecido exponencialmente -lo que nos da mucho gusto, porque fortalece la capacidad de transporte estrat&#xE9;gico del pa&#xED;s- y debe estar en el mercado, comprar m&#xE1;s aviones. Adem&#xE1;s, tiene accionistas a quienes responder. Me preocupan los planes de expansi&#xF3;n de LAN. Y la que paga las consecuencias es la FACh.<br>
<br>-&#xBF;Pero esto c&#xF3;mo se manejaba antes?<br><br>-Por ejemplo, la FACh ten&#xED;a un presupuesto especial de apoyo a los clubes a&#xE9;reos, que produc&#xED;an muchos pilotos, y los nuestros estaban m&#xE1;s disponibles. Manten&#xED;amos una cantidad suficiente para entregar al mercado y no nos incomod&#xF3;, hasta ahora... Hoy, cuando se me va un piloto con experiencia, no resuelvo el problema metiendo m&#xE1;s cadetes en la Escuela de Aviaci&#xF3;n y volando un poco m&#xE1;s. Eso no s&#xF3;lo significa m&#xE1;s plata, combustible, tiempo: un piloto operacional se ve a los 10 &#xF3; 12 a&#xF1;os de carrera, cuando ha pasado por todos los aviones y sabe trabajar en bandadas de combate y operar bien los sistemas.<br>
<br>-&#xBF;Incluso se van pilotos de F-16?<br><br>-Este a&#xF1;o se fue uno. Era un piloto de pruebas que nos cost&#xF3; car&#xED;simo. Pero ten&#xED;a que ver con muchos problemas familiares. Puede ser un precedente. Por el momento, a los pilotos de F-16 los tengo muy aleccionados; son cabros j&#xF3;venes (24 a 32 a&#xF1;os) que todav&#xED;a est&#xE1;n entusiasmados, pero tendr&#xE1;n presiones de sus familias y del sistema... Y miran alrededor. Si se empezaran a ir, ser&#xED;a muy grave.<br>
<br>-De aqu&#xED; a 2011, se prev&#xE9; que LAN necesitar&#xE1; anualmente cien pilotos...<br><br>-Eso es lo que me preocupa. Hay que preguntarle a LAN cu&#xE1;ntos de sus pilotos son de la FACh...<br><br>-&#xBF;Ha hablado con Sebasti&#xE1;n Pi&#xF1;era, uno de los mayores accionistas de LAN?<br>
<br>-S&#xED;, nos hemos contactado en m&#xE1;s de una oportunidad con la gente de LAN, y otros comandantes en jefe tambi&#xE9;n. Reconozco que LAN y otras empresas han hecho esfuerzos para buscar pilotos de otras partes. Porque si hubiese sacado exclusivamente pilotos de Chile, no tendr&#xED;amos Fuerza A&#xE9;rea... Tengo la sensaci&#xF3;n de que ha recibido postulaciones de pilotos de F-16 y ha sido responsable para no sac&#xE1;rmelos.<br>
<br>-Si Pi&#xF1;era fuera Presidente, deber&#xED;a hacer frente a un problema de relevancia para la seguridad nacional creado por LAN.<br><br>-Mire, una cosa es ser candidato y otra asumir como Presidente. Tengo que creer, y creo firmemente, que independiente del Presidente que salga, va a privilegiar los intereses del pa&#xED;s.<br>
<br>-&#xBF;Un llamado especial a Pi&#xF1;era?<br><br>-No es de mi &#xE1;mbito de competencia. Ellos son suficientemente inteligentes.<br><br>El poder disuasivo de los F-16:<br><br>&quot;Podremos provocar un gran da&#xF1;o a quien intente violar nuestras fronteras&quot;<br>
<br>-&#xBF;Satisfecho con los F-16? Comp&#xE1;relos con los que pose&#xED;a la FACh.<br><br>-Estoy muy satisfecho, porque nos permite interoperabilidad con las fuerzas a&#xE9;reas del primer mundo. Los aviones que ten&#xED;amos eran muy buenos, pero el Mirage se dej&#xF3; de producir hace tiempo, y sus repuestos (que hab&#xED;a que buscar en lugares de desguace) se encarec&#xED;an mucho. Adem&#xE1;s eran motores menos eficientes. El F-16 es de cuarta generaci&#xF3;n y nunca ha perdido un combate a&#xE9;reo. En s&#xED; es disuasivo.<br>
<br>-Pa&#xED;ses vecinos han denunciado una carrera armamentista y el rompimiento del equilibrio regional por su poder&#xED;o.<br><br>-El F-16 es como cualquier arma. Si se usa para atacar o defenderse, es un problema de decisi&#xF3;n. Nos ofrece una tranquilidad importante. Por su presencia y capacidad podremos provocar un gran da&#xF1;o a quien intente violar nuestras fronteras o tener una actitud agresiva. Que lo piensen dos veces. No queremos pelear con nadie, pero s&#xED; tener buenas cosas para defendernos. El F-16 cumple todos los roles.<br>
<br>-&#xBF;Se puede decir que Chile tiene la superioridad a&#xE9;rea en la regi&#xF3;n?<br><br>-Yo no lo dir&#xED;a, sino que logramos un buen equilibrio. Hay otros pa&#xED;ses que tienen muy buenos aviones, pero nosotros fuimos los &#xFA;ltimos que compramos, y entonces tenemos la exclusividad por un cierto per&#xED;odo. Otros pa&#xED;ses, como Argentina y Brasil, est&#xE1;n en un programa de incorporar otro avi&#xF3;n de combate, y hay muchas opciones, incluso rusas.<br>
<br>-&#xBF;Todo ser&#xE1; F-16 en la FACh?<br><br>-Tener puros F-16 es una ventaja, en alguna medida. Nos abarata costos desde el punto de vista de estandarizaci&#xF3;n, del entrenamiento. Pero tambi&#xE9;n hay que ser cuidadosos, porque es complicado poner todos los huevos en una sola canasta. Por ahora el F-16 es nuestra columna vertebral, y quiz&#xE1;s a futuro adquiramos otras unidades u otros tipos de aviones. Chile es tremendamente largo y requiere para su defensa una buena cantidad de aviones.<br>
<br>-&#xBF;Es que acaso los 28 cazabombarderos F-16 son insuficientes?<br><br>-Nos gustar&#xED;a tener unos doce F-16 m&#xE1;s, para tener una aviaci&#xF3;n de primera l&#xED;nea, pero los A-37 no los hemos retirado completamente, y siguen operando en Punta Arenas. Tenemos para un buen tiempo m&#xE1;s con ellos.<br>
<br>-&#xBF;Entonces, en qu&#xE9; consistir&#xE1; la fuerza a&#xE9;rea chilena?<br><br>-Nos gustar&#xED;a tener un tercer grupo de F-16 y un grupo de aviones de segunda l&#xED;nea. Ahora tenemos F-16, F-5 y los F-17, que ya tienen una buen cantidad de a&#xF1;os. Estamos buscando aviones de entrenamiento del F-16 (probablemente a turboh&#xE9;lice) que nos permitan bajar los costos, con todos los sistemas de armamento del F-16. Muy luego tendremos una resoluci&#xF3;n sobre esto. As&#xED;, no gastaremos al F-16 en un entrenamiento muy costoso.</div>
</td></tr></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table></td></tr></tbody></table>

<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<ul>
<li>Prev by Date:
<strong><a href="msg00459.html">Re: Comunicado de las FARC-EP: &quot;De ninguna manera aceptamos el chantaje que se pretendi&#xF3; montar contra los gobiernos de Ecuador y Venezuela &quot;</a></strong>
</li>
<li>Next by Date:
<strong><a href="msg00461.html">lo que los medios no muestran</a></strong>
</li>
<li>Previous by thread:
<strong><a href="msg00458.html">Saludos!</a></strong>
</li>
<li>Next by thread:
<strong><a href="msg00466.html">Saludos!</a></strong>
</li>
<li>Index(es):
<ul>
<li><a href="index.html#00460"><strong>Date</strong></a></li>
<li><a href="threads.html#00460"><strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href=/wiki/farc-reyes-yahoo-2008>Entry for this page on WikiLeaks</a> |
<a href=/wiki/Talk:farc-reyes-yahoo-2008>Discussion page on WikiLeaks</a> |
<a href=/>wikileaks.org</a> <br>
<a href=index.html>Main Index</a> |
<a href=threads.html>Thread Index</a> |
<A href=author.html>Author Index</a>
</strong>
<p>
<!--X-User-Footer-End-->
</body>
</html>
